<HTML>
<HEAD>
<TITLE>ESTATUTO DE GOBIERNO DEL DISTRITO FEDERAL</TITLE>
</HEAD>
<body Bgcolor="ffffff" LINK="#0000ff" VLINK="#000080" ALINK="#FF8080">

<DIR><B><FONT FACE="Arial, HELV" SIZE=2 COLOR="#008080">

<A NAME="PREAMBULO"></A>
<HR>
<FONT COLOR="1A1FFF" SIZE=4><P ALIGN="CENTER"><I>ESTATUTO DE GOBIERNO DEL DISTRITO FEDERAL</I></FONT></P>
<HR><P>
<CENTER>PREAMBULO</CENTER><P>
<CENTER>ORDENAMIENTO VIGENTE, publicado en el <I>Diario Oficial de la Federaci&oacute;n</I> el 26 de julio de 1994</CENTER></P>

<P ALIGN="CENTER">(Actualizado al 14 de octubre de 1999)</P>

<I><P ALIGN="CENTER">ESTATUTO DE GOBIERNO DEL DISTRITO FEDERAL</P>
<HR><A NAME="ART. 1"></A>
<P ALIGN="CENTER">TITULO PRIMERO<BR>
DISPOSICIONES GENERALES</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 1º.-</FONT><P> Las disposiciones contenidas en el presente Estatuto son de orden p&uacute;blico e inter&eacute;s general y son norma fundamental de organizaci&oacute;n y funcionamiento del gobierno del Distrito Federal, de conformidad con lo dispuesto en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.<P>

<HR><A NAME="ART. 2"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 2º.-</FONT><P> La Ciudad de M&eacute;xico es el Distrito Federal, sede de los Poderes de la Uni&oacute;n y capital de los Estados Unidos Mexicanos. El Distrito Federal es una entidad federativa con personalidad jur&iacute;dica y patrimonio propio, con plena capacidad para adquirir y poseer toda clase de bienes que le sean necesarios para la prestaci&oacute;n de los servicios p&uacute;blicos a su cargo, y en general, para el desarrollo de sus propias actividades y funciones.<P>
Las caracter&iacute;sticas del patrimonio de la Ciudad y su r&eacute;gimen jur&iacute;dico, estar&aacute;n determinados por la ley que en la materia expida la Asamblea Legislativa.<P>

<HR><A NAME="ART. 3"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 3º.-</FONT><P> El Distrito Federal se compone del territorio que actualmente tiene. Sus l&iacute;mites geogr&aacute;ficos son los fijados por los decretos del 15 y 17 de diciembre de 1898 expedidos por el Congreso de la Uni&oacute;n as&iacute; como por los convenios amistosos aprobados por el Poder Legislativo Federal de acuerdo con lo dispuesto en la Constituci&oacute;n.<P>
La ley que regule la Administraci&oacute;n P&uacute;blica del Distrito Federal contendr&aacute; la descripci&oacute;n de los l&iacute;mites del Distrito Federal.<P>

<HR><A NAME="ART. 4"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 4º.-</FONT><P> Son originarios del Distrito Federal las personas nacidas en su territorio.<P>

<HR><A NAME="ART. 5"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 5º.-</FONT><P> Son habitantes del Distrito Federal las personas que residan en su territorio. Son vecinos del Distrito Federal, los habitantes que residan en &eacute;l por m&aacute;s de seis meses. La calidad de vecino se pierde por dejar de residir en el Distrito Federal por m&aacute;s de seis meses, excepto con motivo del desempe&ntilde;o de cargos p&uacute;blicos de representaci&oacute;n popular o comisiones de servicio que les encomiende la Federaci&oacute;n o el Distrito Federal, fuera de su territorio.<P>

<HR><A NAME="ART. 6"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 6º.-</FONT><P> Son ciudadanos del Distrito Federal los varones y mujeres que teniencalidad de mexicanos re&uacute;nan los requisitos del art&iacute;culo 34 Constitucional y posean, adem&aacute;s, la calidad de vecinos u originarios de la misma.<P>

<HR><A NAME="ART. 7"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 7º.-</FONT><P> El gobierno del Distrito Federal est&aacute; a cargo de los Poderes Federales, y de los &oacute;rganos Ejecutivo, Legislativo y Judicial de car&aacute;cter local, de acuerdo con lo establecido por la Constituci&oacute;n Pol&iacut;tica de los Estados Unidos Mexicanos, el presente Estatuto y las dem&aacute;s disposiciones legales aplicables.<P>
La distribuci&oacute;n de atribuciones entre los Poderes Federales y los &oacute;rganos de gobierno del Distrito Federal est&aacute; determinada adem&aacute;s de lo que establece la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, por lo que dispone este Estatuto.<P>

<HR><A NAME="ART. 8"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 8º.-</FONT><P> Las autoridades locales de gobierno del Distrito Federal son:<P>
I. La Asamblea Legislativa del Distrito Federal;<P>
II. El Jefe de Gobierno del Distrito Federal; y<P>
III. El Tribunal Superior de Justicia del Distrito Federal.<P>

<HR><A NAME="ART. 9"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 9º.-</FONT><P> El Tribunal de lo Contencioso Administrativo tendr&aacute; plena autonom&iacute;a para dirimir las controversias entre los particulares y las autoridades de la Administraci&oacute;n P&uacute;blica del Distrito Federal. Se compondr&aacute; de una Sala Superior y por Salas Ordinarias, conforme lo establezca su ley org&aacute;nica. Igualmente y por acuerdo de la Sala Superior, podr&aacute;n formarse Salas Auxiliares cuando se requiera por necesidades del servicio. <P>
Los Magistrados ser&aacute;n nombrados por el Jefe de Gobierno del Distrito Federal con la ratificaci&oacute;n de la Asamblea Legislativa del Distrito Federal; durar&aacute;n seis a&ntilde;os en el ejercicio de su encargo, y al t&eacute;rmino de su nombramiento, podr&aacute;n ser ratificados, y si lo fueren s&oacute;lo podr&aacute;n ser privados de sus puestos en los t&eacute;rminos del T&iacute;tulo Cuarto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.<P>
En la ratificaci&oacute;n de Magistrados al t&eacute;rmino del per&iacute;odo para el que fueron nombrados intervendr&aacute;n las mismas autoridades y se seguir&aacute;n las mismas formalidades que para su designaci&oacute;n.</P>
La ley org&aacute;nica respectiva establecer&aacute; los requisitos para ser Magistrado, el funcionamiento y competencia de las Salas, el procedimiento, los recursos contra las resoluciones que &eacute;stas dicten y los t&eacute;rminos en que ser&aacute; obligatoria la jurisprudencia que establezca la Sala Superior, as&iacute; como los requisitos para su interrupci&oacute;n y modificaci&oacute;n.</P>

<HR><A NAME="ART. 10"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 10.-</FONT><P> El Ministerio P&uacute;blico del Distrito Federal ser&aacute; presidido por un Procurador General de Justicia, nombrado y removido por el Jefe de Gobierno del Distrito Federal, con la aprobaci&oacute;n del Presidente de la Rep&uacute;blica.</P>
Para ser Procurador General de Justicia se deber&aacute;n cubrir los siguientes requisitos:</P>
I. Ser mexicano por nacimiento, en pleno ejercicio de sus derechos pol&iacute;ticos y civiles;</P>
II. Ser originario o vecino del Distrito Federal con residencia efectiva de dos a&ntilde;os anteriores al d&iacute;a de su designaci&oacute;n;</P>
III. Tener cuando menos treinta y cinco a&ntilde;os de edad, al d&iacute;a de su designaci&oacute;n;</P>
IV. Poseer al d&iacute;a de la designaci&oacute;n, con antig&uuml;edad m&iacute;nima de diez a&ntilde;os t&iacute;tulo profesional de Licenciado en Derecho y contar con experiencia en el campo del derecho; y</P>
V. Gozar de buena reputaci&oacute;n y no haber sido condenado por sentencia irrevocable como responsable de un delito doloso, o por delito culposo calificado como grave por la ley, ni estar sujeto a proceso penal.</P>
En los t&eacute;rminos que establezcan las leyes, incumbe al Ministerio P&uacute;blico del Distrito Federal, la persecuci&oacute;n de los delitos del orden com&uacute;n cometidos en el Distrito Federal, la representaci&oacute;n de los intereses de la sociedad, promover una pronta, completa y debida impartici&oacute;n de justicia, y ejercer las atribuciones que en materia de seguridad p&uacute;blica le confiere la Ley de Seguridad P&uacute;blica del Distrito Federal, as&iacute; como participar en la instancia de coordinaci&oacute;n del Distrito Federal en el sistema nacional de seguridad p&uacute;blica. Las atribuciones del Ministerio P&uacute;blico del Distrito Federal se ejercer&aacute;n por su titular o por sus agentes o auxiliares, conforme lo establezca su ley org&aacute;nica.</P>
La Procuradur&iacute;a General de Justicia del Distrito Federal que estar&aacute; a cargo del Procurador, se ubica en el &aacute;mbito org&aacute;nico del Gobierno del Distrito Federal para el despacho de los asuntos que al Ministerio P&uacute;blico y a su titular le confieren la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el presente Estatuto y las dem&aacute;s disposiciones legales aplicables.</P>
El Procurador General de Justicia del Distrito Federal dispondr&aacute; lo necesario, en el &aacute;mbito de su competencia, para que la instituci&oacute;n a su cargo adopte las pol&iacute;ticas generales de seguridad p&uacute;blica que establezca el Jefe de Gobierno del Distrito Federal.</P>
Los elementos de los cuerpos de seguridad p&uacute;blica de prevenci&oacute;n ser&aacute;n auxiliares del Ministerio P&uacute;blico y estar&aacute;n bajo su autoridad y mando inmediato cuando se requiera su colaboraci&oacute;n para que la representaci&oacute;n social ejerza sus facultades de investigaci&oacute;n y persecuci&oacute;n de delitos que le asigna el art&iacute;culo 21 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
Los elementos de estos cuerpos de seguridad deber&aacute;n poner en conocimiento del Ministerio P&uacute;blico los hechos constitutivos de los delitos de que conozcan en el desempe&ntilde;o de sus funciones y los mandos deber&aacute;n poner a disposici&oacute;n del Ministerio P&uacute;blico a todo elemento de los mismos cuando sea requerido en el ejercicio de sus atribuciones.</P>

<HR><A NAME="ART. 11"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 11.-</FONT><P> El gobierno del Distrito Federal para su organizaci&oacute;n pol&iacute;tica y administrativa est&aacute; determinado por:</P>
I. Su condici&oacute;n de Distrito Federal, sede de los Poderes de la Uni&oacute;n y capital de los Estados Unidos Mexicanos;</P>
II. La unidad geogr&aacute;fica y estructural de la Ciudad de M&eacute;xico y su desarrollo integral en compatibilidad con las caracter&iacute;sticas de las demarcaciones territoriales que se establezcan en su interior para el mejor gobierno y atenci&oacute;n de las necesidades p&uacute;blicas; y</P>
III. La coordinaci&oacute;n con las distintas jurisdicciones locales y municipales y con la Federaci&oacute;n en la planeaci&oacute;n y ejecuci&oacute;n de acciones en las zonas conurbadas lim&iacute;trofes con el Distrito Federal, en los t&eacute;rminos del Apartado G del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<HR><A NAME="ART. 12"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 12.-</FONT><P> La organizaci&oacute;n pol&iacute;tica y administrativa del Distrito Federal atender&aacute; los siguientes principios estrat&eacute;gicos:</P>
I. La legalidad, honradez, lealtad, imparcialidad, eficiencia y eficacia que deben observarse en el desempe&ntilde;o de los empleos, cargos o comisiones del servicio p&uacute;blico y en la administraci&oacute;n de los recursos econ&oacute;micos de que disponga el Gobierno de la Ciudad;</P>
II. La existencia, integraci&oacute;n, estructura y funcionamiento de &oacute;rganos, unidades, dependencias centrales y entidades paraestatales, con &aacute;mbito de actuaci&oacute;n en el conjunto de la Ciudad;</P>
III. El establecimiento en cada demarcaci&oacute;n territorial de un &oacute;rgano pol&iacute;tico-administrativo, con autonom&iacute;a funcional para ejercer las competencias que les otorga este Estatuto y las leyes;</P>
IV. La previsi&oacute;n de la actuaci&oacute;n gubernativa con criterios de unidad, autonom&iacute;a, funcionalidad, eficacia, coordinaci&oacute;n e imparcialidad;</P>
V. La planeaci&oacute;n y ordenamiento del desarrollo territorial, econ&oacute;mico y social de la Ciudad, que considere la &oacute;ptica integral de la capital con las peculiaridades de las demarcaciones territoriales que se establezcan para la divisi&oacute;n territorial;</P>
VI. La simplificaci&oacute;n, agilidad, econom&iacute;a, informaci&oacute;n, precisi&oacute;n, legalidad, transparencia e imparcialidad en los procedimientos y actos administrativos en general;</P>
VII. La cobertura amplia, oportuna, &aacute;gil y especializada de los servicios de seguridad p&uacute;blica y de impartici&oacute;n y procuraci&oacute;n de justicia para la protecci&oacute;n de las personas, sus familias y sus bienes;</P>
VIII. La observancia, respeto y atenci&oacute;n de recomendaciones por las autoridades y en general servidores p&uacute;blicos que ejerzan jurisdicci&oacute;n local en el Distrito Federal, respecto de los derechos humanos que establece el orden jur&iacute;dico mexicano;</P>
IX. La formulaci&oacute;n de pol&iacute;ticas y programas de desarrollo econ&oacute;mico, considerando las particularidades de la Ciudad y la congruencia de aqu&eacute;llas con la planeaci&oacute;n nacional del desarrollo;</P>
X. La conjugaci&oacute;n de acciones de desarrollo con pol&iacute;ticas y normas de seguridad y de protecci&oacute;n a los elementos del medio ambiente;</P>
XI. La definici&oacute;n de las pol&iacute;ticas sobre finanzas p&uacute;blicas para asegurar la estabilidad financiera y solidez fiscal de la entidad, la equidad de la carga tributaria, la seguridad jur&iacute;dica de los contribuyentes y la atenci&oacute;n prioritaria de las necesidades sociales;</P>
XII. La juridicidad de los actos de gobierno, la revisi&oacute;n y adecuaci&oacute;n de la organizaci&oacute;n de la administraci&oacute;n, la programaci&oacute;n de su gasto y el control de su ejercicio;</P>
XIII. La participaci&oacute;n ciudadana para canalizar y conciliar la multiplicidad de intereses que se dan en la Ciudad; </P>
XIV. La participaci&oacute;n de los ciudadanos en los asuntos p&uacute;blicos de la Ciudad, en los t&eacute;rminos que disponga este Estatuto y las leyes; y </P>
XV. La rector&iacute;a del desarrollo nacional en los t&eacute;rminos del art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<HR><A NAME="ART. 13"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 13.-</FONT><P> Las relaciones de trabajo entre el gobierno del Distrito Federal, y sus trabajadores, se regir&aacute;n por lo dispuesto en el Apartado B del art&iacute;culo 123 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y la ley que el Congreso de la Uni&oacute;n emita sobre la materia.</P>

<HR><A NAME="ART. 14"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 14.-</FONT><P> La justicia laboral en el &aacute;mbito local ser&aacute; impartida por la Junta Local de Conciliaci&oacute;n y Arbitraje del Distrito Federal,  de acuerdo con lo que establece la Ley Federal del Trabajo.</P>

<HR><A NAME="ART. 15"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 15.-</FONT><P> Las responsabilidades de los servidores p&uacute;blicos de los poderes locales del Distrito Federal, salvo las de los servidores de los tribunales encargados de la funci&oacute;n judicial del fuero com&uacute;n en el Distrito Federal, se regular&aacute;n por la ley federal de la materia en los t&eacute;rminos del T&iacute;tulo Cuarto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<HR><A NAME="ART. 16"></A>
<I><P ALIGN="CENTER">TITULO SEGUNDO <BR>
DE LOS DERECHOS Y OBLIGACIONES DE CARACTER PUBLICO</P>
<P ALIGN="CENTER">CAPITULO I<BR>
DE LOS DERECHOS Y OBLIGACIONES DE LOS HABITANTES</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 16.-</FONT><P> En el Distrito Federal todas las personas gozan de las garant&iacute;as que otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Adem&aacute;s tendr&aacute;n los derechos y obligaciones que establecen este Estatuto y las leyes correspondientes.</P>

<HR><A NAME="ART. 17"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 17.-</FONT><P> Los habitantes del Distrito Federal, en los t&eacute;rminos y condiciones que las leyes establezcan, tienen derecho a:</P>
I. La protecci&oacute;n de las leyes, reglamentos y dem&aacute;s normas jur&iacute;dicas que rijan en el mismo;</P>
II. La prestaci&oacute;n de los servicios p&uacute;blicos;</P>
III. Utilizar los bienes de uso com&uacute;n conforme a su naturaleza y destino;</P>
IV. Ser indemnizados por los da&ntilde;os y perjuicios causados por los servidores p&uacute;blicos de la entidad, de conformidad con lo establecido en la legislaci&oacute;n civil y en la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos.</P>
V. Ser informados sobre las leyes y decretos que emitan la Asamblea Legislativa y el Congreso de la Uni&oacute;n, respecto de las materias relativas al Distrito Federal; reglamentos y dem&aacute;s actos administrativos de car&aacute;cter general que expidan el Presidente de la Rep&uacute;blica y el Jefe de Gobierno as&iacute; como sobre la realizaci&oacute;n de obras y prestaci&oacute;n de servicios p&uacute;blicos e instancias para presentar quejas y denuncias relacionadas con los mismos y con los servidores p&uacute;blicos responsables.</P>

<HR><A NAME="ART. 18"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 18.-</FONT><P> Son obligaciones de los habitantes cumplir con los preceptos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, los de este Estatuto as&iacute; como los de las leyes y dem&aacute;s disposiciones jur&iacute;dicas aplicables; contribuir a los gastos p&uacute;blicos de la Federaci&oacute;n y del Distrito Federal, de la manera proporcional y equitativa que dispongan las leyes; utilizar las v&iacute;as y espacios p&uacute;blicos conforme a su naturaleza y destino; y ejercer sus derechos sin pertubar el orden y la tranquilidad p&uacute;blicos ni afectar la continuidad del desarrollo normal de las actividades de los dem&aacute;s habitantes.</P>

<HR><A NAME="ART. 19"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 19.-</FONT><P> Los derechos a que se refiere este cap&iacute;tulo se ejercer&aacute;n en los t&eacute;rminos y condiciones que se&ntilde;alen la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, este Estatuto y las dem&aacute;s leyes y reglamentos, los cuales determinar&aacute;n las medidas que garanticen el orden p&uacute;blico, la tranquilidad social, la seguridad ciudadana y la preservaci&oacute;n del medio ambiente.</P>
<HR><A NAME="ART. 20"></A>
<I><P ALIGN="CENTER">CAPITULO II<BR>
DE LOS DERECHOS Y OBLIGACIONES DE LOS CIUDADANOS</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 20.-</FONT><P> Los ciudadanos del Distrito Federal tienen derecho a:</P>
I. Votar y ser votados, en los t&eacute;rminos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de este Estatuto y de las leyes de la materia, para los cargos de representaci&oacute;n popular;</P>
II. La preferencia, en igualdad de circunstancias, para ocupar cargos, empleos o desempe&ntilde;ar comisiones de car&aacute;cter p&uacute;blico cuando cumplan con los requisitos que establezcan las leyes; y</P>
III. Los dem&aacute;s que establezcan este Estatuto y las leyes.</P>

<HR><A NAME="ART. 21"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 21.-</FONT><P> Los instrumentos y mecanismos para promover, facilitar y ejercer la participaci&oacute;n ciudadana en los asuntos p&uacute;blicos de la Ciudad, se regir&aacute;n por las disposiciones de este Estatuto, de las leyes de la materia y de sus reglamentos.</P>

<HR><A NAME="ART. 22"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 22.-</FONT><P> La participaci&oacute;n ciudadana se desarrollar&aacute; tanto en forma individual como colectiva, a tal efecto se establecer&aacute;n las normas, los programas y las acciones para fomentar la organizaci&oacute;n ciudadana en torno a la discusi&oacute;n, an&aacute;lisis, investigaci&oacute;n y elaboraci&oacute;n de propuestas para la soluci&oacute;n de los problemas de inter&eacute;s p&uacute;blico y para el intercambio de opiniones sobre los asuntos p&uacute;blicos de la Ciudad en general.</P>
La participaci&oacute;n ciudadana contribuir&aacute; a la soluci&oacute;n de problemas de inter&eacute;s general y el mejoramiento de las normas que regulan las relaciones en la comunidad, para lo que deber&aacute; considerarse, de conformidad con las leyes aplicables, la utilizaci&oacute;n de los medios para la informaci&oacute;n, la difusi&oacute;n, la capacitaci&oacute;n y la educaci&oacute;n, as&iacute; como para el desarrollo de una cultura democr&aacute;tica de participaci&oacute;n ciudadana.</P>

<HR><A NAME="ART. 23"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 23.-</FONT><P> Son obligaciones de los ciudadanos del Distrito Federal:</P>
I. Votar en las elecciones, en los t&eacute;rminos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de este Estatuto y de las leyes, para los cargos de representaci&oacute;n popular;</P>
II. Inscribirse en los padrones de contribuyentes del Distrito Federal;</P>
III. Desempe&ntilde;ar los cargos de representanci&oacute;n popular del Distrito Federal, para los cuales fueren electos, los que en ning&uacute;n caso ser&aacute;n gratuitos;</P>
IV. Derogada;</P>
V. Proporcionar la informaci&oacute;n requerida en los censos efectuados por las autoridades; y</P>
VI. Las dem&aacute;s que establezcan la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y otros ordenamientos.</P>
<HR><A NAME="ART. 24"></A>
<I><P ALIGN="CENTER">TITULO TERCERO<BR>
DE LAS ATRIBUCIONES DE LOS PODERES DE LA UNION PARA EL GOBIERNO DEL DISTRITO FEDERAL</P>
<P ALIGN="CENTER">CAPITULO I<BR>
DEL CONGRESO DE LA UNION</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 24.-</FONT><P> Corresponde al Congreso de la Uni&oacute;n:</P>
I. Legislar en lo relativo al Distrito Federal, con excepci&oacute;n de las materias expresamente conferidas por la  Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos a la Asamblea Legislativa del Distrito Federal;</P>
II. Aprobar anualmente los montos de endeudamiento que deber&aacute;n incluirse en la Ley de Ingresos del Distrito Federal, que en su caso requieran el Gobierno del Distrito Federal y las entidades de su sector p&uacute;blico, conforme a lo dispuesto por la Ley General de Deuda P&uacute;blica; y</P>
III. Dictar las disposiciones generales que aseguren el debido, oportuno y eficaz funcionamiento de los Poderes de la Uni&oacute;n en el &aacute;mbito del Distrito Federal; y</P>
IV. Las dem&aacute;s atribuciones que en lo relativo al Distrito Federal le se&ntilde;ale la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el presente Estatuto y las leyes que expida el propio Congreso de la Uni&oacute;n.</P>

<HR><A NAME="ART. 25"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 25.-</FONT><P> La Contadur&iacute;a Mayor de Hacienda de la C&aacute;mara de Diputados vigilar&aacute; la correcta aplicaci&oacute;n que de los recursos provenientes del endeudamiento del Distrito Federal realice el Jefe de Gobierno del Distrito Federal.</P>

<HR><A NAME="ART. 26"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 26.-</FONT><P> En caso de remoci&oacute;n del Jefe de Gobierno del Distrito Federal, corresponde a la C&aacute;mara de Senadores del Congreso de la Uni&oacute;n, nombrar a propuesta del Presidente de la Rep&uacute;blica, al sustituto que concluya el mandato, en los t&eacute;rminos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del presente Estatuto.</P>

<HR><A NAME="ART. 27"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 27.-</FONT><P> El Jefe de Gobierno del Distrito Federal podr&aacute; ser removido de su cargo por la C&aacute;mara de Senadores, o en sus recesos por la Comisi&oacute;n Permanente, por causas graves que afecten las relaciones con los Poderes de la Uni&oacute;n o el orden p&uacute;blico en el Distrito Federal. La solicitud de remoci&oacute;n deber&aacute; ser presentada por la mitad de los miembros de la C&aacute;mara de Senadores o de la Comisi&oacute;n Permanente, de acuerdo con la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el presente Estatuto.</P>

<HR><A NAME="ART. 28"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 28.-</FONT><P> La Suprema Corte de Justicia de la Naci&oacute;n, el Presidente de la Rep&uacute;blica o la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, har&aacute;n del conocimiento de la C&aacute;mara de Senadores o, en su caso, de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, la presunta existencia de causas graves que afecten sus relaciones con el Jefe de Gobierno del Distrito Federal o el orden p&uacute;blico en el mismo, para efectos de la remoci&oacute;n a que se refiere el art&iacute;culo anterior.</P>
<HR><A NAME="ART. 29"></A>
<I><P ALIGN="CENTER">CAPITULO II<BR>
DE LA SUPREMA CORTE DE JUSTICIA DE LA NACION</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 29.-</FONT><P> Corresponde a la Suprema Corte de Justicia de la Naci&oacute;n conocer de las controversias a que se refiere la fracci&oacute;n I del Art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en que sea parte el Distrito Federal o uno de sus &oacute;rganos, en los t&eacute;rminos de la ley respectiva.</P>

<HR><A NAME="ART. 30"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 30.-</FONT><P> Derogado.</P>

<HR><A NAME="ART. 31"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 31.-</FONT><P> Para acudir ante la Suprema Corte de Justicia de la Naci&oacute;n en el procedimiento a que se refiere el art&iacute;culo 29, ser&aacute; necesario que:</P>
I. La Asamblea Legislativa as&iacute; lo acuerde en la sesi&oacute;n respectiva;</P>
II. El Tribunal Superior de Justicia del Distrito Federal, lo acuerde por las dos terceras partes de los magistrados que conforman el Pleno; o</P>
III. El Jefe de Gobierno del Distrito Federal, as&iacute; lo determine por declaratoria fundada y motivada.</P>
<HR><A NAME="ART. 32"></A>
<I><P ALIGN="CENTER">CAPITULO III<BR>
DEL PRESIDENTE DE LOS ESTADOS UNIDOS MEXICANOS</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 32.-</FONT><P> Corresponde al Presidente de los Estados Unidos Mexicanos:</P>
I. Proponer al Senado, en caso de remoci&oacute;n del Jefe de Gobierno del Distrito Federal, un sustituto que concluya el mandato, en los t&eacute;rminos que disponen la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el presente Estatuto;</P>
II. Iniciar leyes o decretos ante el Congreso de la Uni&oacute;n en las materias competencia de &eacute;ste relativas al Gobierno del Distrito Federal;</P>
III. Enviar anualmente al Congreso de la Uni&oacute;n, la propuesta de los montos de endeudamiento necesarios para el financiamiento del Presupuesto de Egresos del Distrito Federal;</P>
IV. Informar anualmente al Congreso de la Uni&oacute;n sobre el ejercicio de los recursos a que se refiere la fracci&oacute;n anterior, al rendir la Cuenta P&uacute;blica;</P>
V. Proveer en la esfera administrativa a la exacta observancia de las leyes y decretos relativos al Gobierno del Distrito Federal que sean expedidos por el Congreso de la Uni&oacute;n; y</P>
VI. Ejercer las dem&aacute;s atribuciones que le se&ntilde;alen la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, este Estatuto y las leyes.</P>

<HR><A NAME="ART. 33"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 33.-</FONT><P> El Presidente de la Rep&uacute;blica podr&aacute; determinar medidas de apoyo al Jefe de Gobierno del Distrito Federal a solicitud de &eacute;ste, para hacer frente a situaciones de emergencia derivadas de siniestros y desastres de grave impacto en la Ciudad, sin perjuicio de dictar las que le correspondan para mantener el orden p&uacute;blico y garantizar la seguridad de las personas y sus bienes.</P>

<HR><A NAME="ART. 34"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 34.-</FONT><P> Corresponde al Presidente de la Rep&uacute;blica el mando de la fuerza p&uacute;blica en el Distrito Federal y la designaci&oacute;n del servidor p&uacute;blico que la tenga a su cargo, a propuesta del Jefe de Gobierno del Distrito Federal. El servidor p&uacute;blico que tenga el mando directo de la fuerza p&uacute;blica en el Distrito Federal podr&aacute; ser removido libremente por el Presidente de la Rep&uacute;blica o a solicitud del Jefe de Gobierno del Distrito Federal. </P>
El servidor p&uacute;blico que tenga a su cargo el mando directo de la fuerza p&uacute;blica en el Distrito Federal, deber&aacute; cumplir los siguientes requisitos:</P>
I. Ser ciudadano mexicano por nacimiento;</P>
II. Tener cuando menos treinta y cinco a&ntilde;os al d&iacute;a del nombramiento;</P>
III. Tener residencia efectiva de tres a&ntilde;os inmediatamente anteriores al d&iacute;a del nombramiento, si es originario del Distrito Federal o de cinco a&ntilde;os ininterrumpidos para los nacidos en otra entidad; y</P>
IV. No haber sido sentenciado por delito intencional que merezca pena corporal.</P>

<HR><A NAME="ART. 35"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 35.-</FONT><P> El Presidente de la Rep&uacute;blica ser&aacute; informado permanentemente por el Jefe de Gobierno del Distrito Federal respecto de la situaci&oacute;n que guarda la fuerza p&uacute;blica en la Ciudad, sin perjuicio de:</P>
I. Para mantener el orden p&uacute;blico y garantizar la seguridad de las personas y sus bienes, podr&aacute; instruir al Jefe de Gobierno del Distrito Federal sobre:</P>
a) La disposici&oacute;n de la fuerza p&uacute;blica; y</P>
b) El ejercicio de funciones de seguridad p&uacute;blica.</P>
En el caso de que el Jefe de Gobierno se abstenga, incumpla, contravenga o no acate las instrucciones del Presidente de la Rep&uacute;blica, &eacute;ste podr&aacute; instruir directamente a los cuerpos de seguridad p&uacute;blica;</P>
II. Solicitar al servidor p&uacute;blico que ejerza el mando directo de la fuerza p&uacute;blica y al Procurador General de Justicia del Distrito Federal, informaci&oacute;n sobre la situaci&oacute;n que guarde la fuerza p&uacute;blica a su cargo; y</P>
III. Ejercer las dem&aacute;s facultades que le corresponden como titular del mando de la fuerza p&uacute;blica que le otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<HR><A NAME="ART. 36"></A>
<I><P ALIGN="CENTER">TITULO CUARTO<BR>
DE LAS BASES DE LA ORGANIZACION Y FACULTADES DE LOS ORGANOS LOCALES DE GOBIERNO DEL DISTRITO FEDERAL</P>
<P ALIGN="CENTER">CAPITULO I<BR>
DE LA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 36.-</FONT><P> La funci&oacute;n legislativa del Distrito Federal corresponde a la Asamblea Legislativa en las materias que expresamente le confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<HR><A NAME="ART. 37"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 37.-</FONT><P> La Asamblea Legislativa del Distrito Federal se integrar&aacute; por 40 diputados electos seg&uacute;n el principio de votaci&oacute;n mayoritaria relativa, mediante el sistema de distritos electorales uninominales y 26 diputados electos seg&uacute;n el principio de representaci&oacute;n proporcional, mediante el sistema de listas votadas en una circunscripci&oacute;n plurinominal. S&oacute;lo podr&aacute;n participar en la elecci&oacute;n los partidos pol&iacute;ticos con registro nacional. La demarcaci&oacute;n de los distritos se establecer&aacute; como determine la ley.</P>
Los diputados a la Asamblea Legislativa ser&aacute;n electos cada tres a&ntilde;os y por cada propietario se elegir&aacute; un suplente.</P>
La Asamblea Legislativa podr&aacute; expedir convocatorias para elecciones extraordinarias con el fin de cubrir las vacantes de sus miembros electos por mayor&iacute;a relativa. Las vacantes de sus miembros electos por el principio de representaci&oacute;n proporcional, ser&aacute;n cubiertas por aquellos candidatos del mismo partido que sigan en el orden de la lista respectiva, despu&eacute;s de hab&eacute;rsele asignado los diputados que le hubieren correspondido.</P>
Son requisitos para ser diputado a la Asamblea Legislativa del Distrito Federal:</P>
I. Ser ciudadano mexicano por nacimiento, en el ejercicio de sus derechos;</P>
II. Tener veinti&uacute;n a&ntilde;os cumplidos el d&iacute;a de la elecci&oacute;n;</P>
III. Ser originario del Distrito Federal o vecino de &eacute;l con residencia efectiva de m&aacute;s de seis meses anteriores a la fecha de la elecci&oacute;n;</P>
IV. No estar en servicio activo en el Ej&eacute;rcito ni tener mando en la polic&iacute;a del Distrito Federal, cuando menos noventa d&iacute;as antes de la elecci&oacute;n;</P>
V. No ser Secretario o Subsecretario de Estado, Procurador General de la Rep&uacute;blica, Ministro de la Suprema Corte de Justicia de la Naci&oacute;n o miembro del Consejo de la Judicatura Federal a menos que se haya separado definitivamente de sus funciones, noventa d&iacute;as antes de la elecci&oacute;n en el caso de los primeros y dos a&ntilde;os en el caso de los Ministros;</P>
VI. No ser Magistrado de Circuito o Juez de Distrito en el Distrito Federal, a menos que se haya separado definitivamente de sus funciones noventa d&iacute;as antes de la elecci&oacute;n;</P>
VII. No ser Magistrado del Tribunal Superior de Justicia, del Tribunal de lo Contencioso Administrativo del Distrito Federal, ni miembro del Consejo de la Judicatura del Distrito Federal, a menos que se haya separado definitivamente de sus funciones noventa d&iacute;as antes de la elecci&oacute;n;</P>
VIII. No ser Jefe de Gobierno del Distrito Federal, ni titular de &oacute;rgano pol&iacute;tico-administrativo, dependencia, unidad administrativa, &oacute;rgano desconcentrado o entidad paraestatal de la Administraci&oacute;n P&uacute;blica del Distrito Federal, ni Procurador General de Justicia del Distrito Federal a menos que se haya separado definitivamente de sus funciones noventa d&iacute;as antes de la elecci&oacute;n; y</P>
IX. No ser ministro de culto religioso, a no ser que hubiere dejado de serlo con la anticipaci&oacute;n y en la forma que establezca la ley.</P>
La elecci&oacute;n de los diputados seg&uacute;n el principio de representaci&oacute;n proporcional y el sistema de listas en una sola circunscripci&oacute;n plurinominal, se sujetar&aacute; a las siguientes bases y a lo que en particular disponga la ley:</P>
a) Un partido pol&iacute;tico para obtener el registro de su lista de candidatos a diputados a la Asamblea Legislativa del Distrito Federal, deber&aacute;n acreditar que participan con candidatos por mayor&iacute;a relativa en todos los distritos uninominales del Distrito Federal.</P>
b) Al partido pol&iacute;tico que por s&iacute; solo alcance por lo menos el dos por ciento del total de la votaci&oacute;n emitida, se le asignar&aacute;n diputados seg&uacute;n el principio de representaci&oacute;n proporcional. La ley establecer&aacute; la f&oacute;rmula para su asignaci&oacute;n. Adem&aacute;s, al aplicar &eacute;sta se seguir&aacute; el orden que tuviesen los candidatos en la lista correspondiente.</P>
En todo caso, para el otorgamiento de las constancias de asignaci&oacute;n, se observar&aacute;n las siguientes reglas:</P>
a) Ning&uacute;n partido pol&iacute;tico podr&aacute; contar con m&aacute;s del sesenta y tres por ciento del total de diputados electos mediante ambos principios.</P>
b) Al partido pol&iacute;tico que obtenga por s&iacute; mismo el mayor n&uacute;mero de constancias de mayor&iacute;a y por lo menos el treinta por ciento de la votaci&oacute;n en el Distrito Federal, le ser&aacute; asignado el n&uacute;mero de diputados de representaci&oacute;n proporcional suficiente para alcanzar la mayor&iacute;a absoluta de la Asamblea.</P>
c) Para el caso de que los dos partidos tuviesen igual n&uacute;mero de constancias de mayor&iacute;a y por lo menos el treinta por ciento de la votaci&oacute;n, a aquel que obtuviese la mayor votaci&oacute;n le ser&aacute; asignado el n&uacute;mero de diputados de representaci&oacute;n proporcional suficiente para alcanzar la mayor&iacute;a absoluta de la Asamblea.</P>
Los diputados a la Asamblea Legislativa no podr&aacute;n ser reelectos para el per&iacute;odo inmediato.</P>
Los diputados suplentes podr&aacute;n ser electos para el per&iacute;odo inmediato con el car&aacute;cter de propietarios, siempre que no hubieren estado en ejercicio. Los diputados propietarios no podr&aacute;n ser electos para el per&iacute;odo inmediato con el car&aacute;cter de suplentes.</P>
Los diputados propietarios durante el per&iacute;odo de su encargo, no podr&aacute;n desempe&ntilde;ar ninguna otra comisi&oacute;n o empleo de la Federaci&oacute;n, de los Estados o del Distrito Federal por los cuales se disfrute sueldo, sin licencia previa de la Asamblea Legislativa, pero entonces cesar&aacute;n en sus funciones representativas mientras dure su nueva ocupaci&oacute;n. La misma regla se observar&aacute; con los diputados suplentes cuando estuviesen en ejercicio. La infracci&oacute;n de esta disposici&oacute;n ser&aacute; castigada con la p&eacute;rdida del car&aacute;cter de diputado.</P>

<HR><A NAME="ART. 38"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 38.-</FONT><P> La Asamblea contar&aacute; con una mesa directiva conformada por un Presidente as&iacute; como por los Vicepresidentes y Secretarios que disponga su ley org&aacute;nica. As&iacute; mismo, dispondr&aacute; de las comisiones y unidades administrativas que sean necesarias para el mejor cumplimiento de sus atribuciones y que determine su presupuesto.</P>

<HR><A NAME="ART. 39"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 39.-</FONT><P> La Asamblea se reunir&aacute; a partir del 17 de septiembre de cada a&ntilde;o, para celebrar un primer periodo de sesiones ordinarias, que podr&aacute; prolongarse hasta el 31 de diciembre del mismo a&ntilde;o, y a partir del 15 de marzo de cada a&ntilde;o, para celebrar un segundo periodo de sesiones ordinarias, que podr&aacute; prolongarse hasta el 30 de abril del mismo a&ntilde;o.</P>

<HR><A NAME="ART. 40"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 40.-</FONT><P> Toda resoluci&oacute;n de la Asamblea tendr&aacute; el car&aacute;cter de ley o decreto. Las leyes y decretos se comunicar&aacute;n al Jefe de Gobierno del Distrito Federal por el Presidente y por un Secretario de la Asamblea, en la siguiente forma: &quot;La Asamblea Legislativa del Distrito Federal decreta&quot;: (texto de la ley o decreto).</P>

<HR><A NAME="ART. 41"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 41.-</FONT><P> Los diputados a la Asamblea Legislativa son inviolables por las opiniones que manifiesten en el desempe&ntilde;o de su cargo y no podr&aacute;n ser reconvenidos por ellas. Su Presidente velar&aacute; por el respeto al fuero constitucional de sus miembros, as&iacute; como por la inviolabilidad del recinto donde se re&uacute;nan a sesionar.</P>
<HR><A NAME="ART. 42"></A>
<I><P ALIGN="CENTER">SECCION I<BR>
DE LAS FACULTADES  DE LA ASAMBLEA</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 42.-</FONT><P> La Asamblea Legislativa tiene facultad para:</P>
I. Expedir su Ley Org&aacute;nica que regular&aacute; su estructura y funcionamiento internos, que ser&aacute; enviada al Jefe de Gobierno del Distrito Federal, para el s&oacute;lo efecto de que ordene su publicaci&oacute;n;</P>
II. Examinar, discutir y aprobar anualmente la Ley de Ingresos y el Presupuesto de Egresos del Distrito Federal, aprobando primero las contribuciones necesarias para cubrir el presupuesto.</P>
Al aprobar el Presupuesto de Egresos no podr&aacute; dejar de se&ntilde;alar la retribuci&oacute;n que corresponda a un empleo que est&eacute; establecido por la ley; y en caso de que por cualquier circunstancia se omita fijar dicha remuneraci&oacute;n, se entender&aacute; por se&ntilde;alada la que hubiere tenido fijada en el presupuesto anterior, o en la ley que estableci&oacute; el empleo. </P>
Dentro de la Ley de Ingresos no podr&aacute;n incorporarse montos de endeudamiento superiores a los que haya autorizado previamente el Congreso de la Uni&oacute;n para el financiamiento del Presupuesto de Egresos del Distrito Federal.</P>
Las leyes federales no limitar&aacute;n la facultad del Distrito Federal para establecer contribuciones sobre la propiedad inmobiliaria, de su fraccionamiento, divisi&oacute;n, consolidaci&oacute;n, traslaci&oacute;n y mejora, as&iacute; como las que tengan por base el cambio de valor de los inmuebles incluyendo tasas adicionales, ni sobre los servicios p&uacute;blicos a su cargo. Tampoco considerar&aacute;n a personas como no sujetos de contribuciones ni establecer&aacute;n exenciones, subsidios o reg&iacute;menes fiscales especiales en favor de personas f&iacute;sicas y morales ni de instituciones oficiales o privadas en relaci&oacute;n con dichas contribuciones. Las leyes del Distrito Federal no establecer&aacute;n exenciones o subsidios respecto a las mencionadas contribuciones en favor de personas f&iacute;sicas o morales ni de instituciones oficiales o privadas.</P>
S&oacute;lo los bienes del dominio p&uacute;blico de la Federaci&oacute;n y del Distrito Federal estar&aacute;n exentos de las contribuciones se&ntilde;aladas;</P>
III. Formular su proyecto de presupuesto que enviar&aacute; oportunamente al Jefe de Gobierno del Distrito Federal para que &eacute;ste ordene su incorporaci&oacute;n en el Proyecto de Presupuesto de Egresos del Distrito Federal;</P>
IV. Determinar la ampliaci&oacute;n del plazo de presentaci&oacute;n de las Iniciativas de Leyes de Ingresos y del Proyecto de Presupuesto de Egresos, as&iacute; como de la Cuenta P&uacute;blica, cuando medie solicitud del Jefe de Gobierno del Distrito Federal suficientemente justificada a juicio de la propia Asamblea;</P>
V. Formular observaciones al programa general de desarrollo del Distrito Federal que le remita el Jefe de Gobierno del Distrito Federal para su examen y opini&oacute;n;</P>
VI. Expedir la Ley Org&aacute;nica de los tribunales encargados de la funci&oacute;n judicial del fuero com&uacute;n en el Distrito Federal, que incluir&aacute; lo relativo a las responsabilidades de los servidores p&uacute;blicos de dichos &oacute;rganos;</P>
VII. Expedir la Ley Org&aacute;nica del Tribunal de lo Contencioso Administrativo del Distrito Federal, la cual regular&aacute; su organizaci&oacute;n y funcionamiento, su competencia, el procedimiento, los recursos contra sus resoluciones y la forma de integrar su jurisprudencia;</P>
VIII. Iniciar leyes o decretos relativos al Distrito Federal, ante el Congreso de la Uni&oacute;n;</P>
IX. Expedir las disposiciones legales para organizar la hacienda p&uacute;blica, la contadur&iacute;a mayor y el presupuesto, la contabilidad y el gasto p&uacute;blico del Distrito Federal;</P>
X. Expedir las disposiciones que rijan las elecciones locales en el Distrito Federal para Jefe de Gobierno, diputados a la Asamblea Legislativa y titulares de los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales;</P>
XI. Legislar en materia de administraci&oacute;n p&uacute;blica local, su r&eacute;gimen interno y de procedimientos administrativos;</P>
XII. Legislar en las materias civil y penal, normar el organismo protector de los derechos humanos, participaci&oacute;n ciudadana, defensor&iacute;a de oficio, notariado y registro p&uacute;blico de la propiedad y de comercio;</P>
XIII. Normar la protecci&oacute;n civil; justicia c&iacute;vica sobre faltas de polic&iacute;a y buen gobierno; los servicios de seguridad prestados por empresas privadas; la prevenci&oacute;n y la readaptaci&oacute;n social; la salud; la asistencia social; y la previsi&oacute;n social; </P>
XIV. Legislar en materia de planeaci&oacute;n del desarrollo; en desarrollo urbano, particularmente en el uso del suelo; preservaci&oacute;n del medio ambiente y protecci&oacute;n ecol&oacute;gica; vivienda; construcciones y edificaciones; v&iacute;as p&uacute;blicas, tr&aacute;nsito y estacionamientos; adquisiciones y obras p&uacute;blicas; y sobre explotaci&oacute;n, uso y aprovechamiento de los bienes del patrimonio del Distrito Federal;</P>
XV. Regular la prestaci&oacute;n y la concesi&oacute;n de los servicios p&uacute;blicos; legislar sobre los servicios de transporte urbano, de limpia, turismo y servicios de alojamiento, mercados, rastros y abasto, y cementerios;</P>
XVI. Expedir normas sobre fomento econ&oacute;mico y protecci&oacute;n al empleo; desarrollo agropecuario; establecimientos mercantiles; protecci&oacute;n de animales; espect&aacute;culos p&uacute;blicos; fomento cultural, c&iacute;vico y deportivo; y funci&oacute;n social educativa en los t&eacute;rminos de la fracci&oacute;n VIII del art&iacute;culo tercero de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos;</P>
XVII. Recibir, durante el segundo periodo de sesiones ordinarias y con presencia ante su pleno, los informes por escrito de resultados anuales de las acciones de:</P>
a) El Procurador General de Justicia del Distrito Federal; </P>
b) El servidor p&uacute;blico que tenga a su cargo el mando directo de la fuerza p&uacute;blica en el Distrito Federal;</P>
c) El Presidente de la Comisi&oacute;n de Derechos Humanos del Distrito Federal; y</P>
d) El Contralor General de la Administraci&oacute;n P&uacute;blica del Distrito Federal;</P>
XVIII. Citar a servidores p&uacute;blicos de la Administraci&oacute;n P&uacute;blica del Distrito Federal para que informen al pleno o a las comisiones cuando se discuta una ley o se estudie un asunto concerniente a sus respectivos ramos y actividades;</P>
XIX. Revisar la Cuenta P&uacute;blica del a&ntilde;o anterior que le remita el Jefe de Gobierno del Distrito Federal en los t&eacute;rminos de este Estatuto y dem&aacute;s disposiciones aplicables;</P>
XX. Analizar los informes trimestrales que le env&iacute;e el Jefe de Gobierno del Distrito Federal, sobre la ejecuci&oacute;n y cumplimiento de los presupuestos y programas aprobados. Los resultados de dichos an&aacute;lisis, se considerar&aacute;n para la revisi&oacute;n de la Cuenta P&uacute;blica que realice la Contadur&iacute;a Mayor de Hacienda de la propia Asamblea;</P>
XXI. Aprobar las solicitudes de licencia de sus miembros para separarse de su encargo;</P>
XXII. Conocer de la renuncia del Jefe de Gobierno del Distrito Federal, la que s&oacute;lo podr&aacute; aceptarse por causas graves, y aprobar sus licencias;</P>
XXIII. Designar en caso de falta absoluta del Jefe de Gobierno del Distrito Federal, por renuncia o cualquier otra causa, un sustituto que termine el encargo;</P>
XXIV. Decidir sobre las propuestas que haga el Jefe de Gobierno del Distrito Federal de Magistrados del Tribunal Superior de Justicia del Distrito Federal y ratificar los nombramientos de los Magistrados del Tribunal de lo Contencioso Administrativo del Distrito Federal;</P>
XXV. Comunicarse con los otros &oacute;rganos locales de gobierno, con la Procuradur&iacute;a General de Justicia del Distrito Federal, con la Comisi&oacute;n de Derechos Humanos del Distrito Federal, as&iacute; como con cualquiera otra dependencia o entidad por conducto de su mesa directiva, la Comisi&oacute;n de Gobierno o sus &oacute;rganos internos de trabajo, seg&uacute;n el caso, de conformidad con lo que dispongan las leyes correspondientes;</P>
XXVI. Otorgar reconocimientos a quienes hayan prestado servicios eminentes a la Ciudad, a la Naci&oacute;n o a la Humanidad;</P>
XXVII. Remover a los Jefes Delegacionales, por las causas graves que establece el presente Estatuto, con el voto de las dos terceras partes de los diputados que integren la Legislatura.</P>
La solicitud de remoci&oacute;n podr&aacute; ser presentada por el Jefe de Gobierno o por los diputados de la Asamblea Legislativa, en este caso se requerir&aacute; que la solicitud sea presentada, al menos, por un tercio de los integrantes de la legislatura. La solicitud de remoci&oacute;n deber&aacute; presentarse ante la Asamblea debidamente motivada y acompa&ntilde;arse de los elementos probatorios que permitan establecer la probable responsabilidad.</P>
XXVIII. Designar, a propuesta del Jefe de Gobierno, por el voto de la mayor&iacute;a absoluta de los diputados integrantes de la Legislatura, a los sustitutos que concluyan el periodo del encargo en caso de ausencia definitiva de los Jefes Delegacionales;</P>
XXIX. Recibir y analizar el informe anual de gesti&oacute;n que le presenten, por conducto del Jefe de Gobierno, los Jefes Delegacionales, los cuales podr&aacute;n ser citados a comparecer ante comisiones, y</P>
XXX. Las dem&aacute;s que le otorgan la Constituci&oacute;n y este Estatuto.</P>

<HR><A NAME="ART. 43"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 43.-</FONT><P> Para la revisi&oacute;n de la Cuenta P&uacute;blica, la Asamblea Legislativa dispondr&aacute; de un &oacute;rgano t&eacute;cnico denominado Contadur&iacute;a Mayor de Hacienda, que se regir&aacute; por su propia Ley Org&aacute;nica. La vigilancia del cumplimiento de sus funciones estar&aacute; a cargo de la comisi&oacute;n respectiva que se&ntilde;ale la Ley Org&aacute;nica de la Asamblea Legislativa.</P>
La revisi&oacute;n de la Cuenta P&uacute;blica tendr&aacute; por objeto conocer los resultados de la gesti&oacute;n financiera, comprobar si se ha ajustado a los criterios se&ntilde;alados por el presupuesto y el cumplimiento de los objetivos contenidos en los programas.</P>
Si del examen que realice la Contadur&iacute;a Mayor de Hacienda aparecieran discrepancias entre las cantidades gastadas y las partidas respectivas del presupuesto o no existiera exactitud o justificaci&oacute;n en los gastos hechos, se determinar&aacute;n las responsabilidades de acuerdo a la ley.</P>
La Cuenta P&uacute;blica del a&ntilde;o anterior deber&aacute; ser presentada por el Jefe de Gobierno del Distrito Federal a la Comisi&oacute;n de Gobierno de la Asamblea Legislativa dentro de los diez primeros d&iacute;as del mes de junio.</P>

<HR><A NAME="ART. 44"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 44.-</FONT><P> Las leyes y decretos que expida la Asamblea Legislativa del Distrito Federal se sujetar&aacute;n a lo dispuesto en las leyes generales que dicte el Congreso de la Uni&oacute;n en las materias de funci&oacute;n social educativa, salud, asentamientos humanos, protecci&oacute;n al ambiente, preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico y las dem&aacute;s en que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos determine materias concurrentes.</P>

<HR><A NAME="ART. 45"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 45.-</FONT><P> Las leyes y decretos que expida la Asamblea Legislativa del Distrito Federal otorgar&aacute;n atribuciones y funciones s&oacute;lo a los &oacute;rganos locales del gobierno del Distrito Federal.</P>
<HR><A NAME="ART. 46"></A>
<I><P ALIGN="CENTER">SECCION II<BR>
DE LA INICIATIVA Y FORMACION DE LAS LEYES</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 46.-</FONT><P> El derecho de iniciar leyes y decretos ante la Asamblea Legislativa del Distrito Federal corresponde:</P>
I. A los diputados de la Asamblea Legislativa del Distrito Federal;</P>
II. Derogada;</P>
III. Al Jefe de Gobierno del Distrito Federal.</P>
La facultad de iniciativa respecto de la Ley de Ingresos y el Presupuesto de Egresos corresponde exclusivamente al Jefe de Gobierno del Distrito Federal; y</P>
IV. A trav&eacute;s de la iniciativa popular, los ciudadanos del Distrito Federal podr&aacute;n presentar a la Asamblea Legislativa, proyectos de leyes respecto de las materias de la competencia legislativa de la misma, de conformidad con las siguientes bases:</P>
a) No podr&aacute;n ser objeto de iniciativa popular las siguientes materias:</P>
1. Tributaria o fiscal as&iacute; como de Egresos del Distrito Federal;</P>
2. R&eacute;gimen interno de la Administraci&oacute;n P&uacute;blica del Distrito Federal;</P>
3. Regulaci&oacute;n interna de la Asamblea Legislativa y de su Contadur&iacute;a Mayor de Hacienda;</P>
4. Regulaci&oacute;n interna de los tribunales de justicia del fuero com&uacute;n del Distrito Federal; y</P>
5. Las dem&aacute;s que determinen las leyes.</P>
b) Una comisi&oacute;n especial integrada por miembros de las comisiones competentes en la materia de la propuesta, verificar&aacute; el cumplimiento de los requisitos que la ley respectiva establezca, en caso contrario desechar&aacute; de plano la iniciativa presentada.</P>
c) No se admitir&aacute; iniciativa popular alguna que haya sido declarada improcedente o rechazada por la Asamblea Legislativa.</P>

<HR><A NAME="ART. 47"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 47.-</FONT><P> Las leyes de la Asamblea Legislativa que regulen la organizaci&oacute;n y funciones de la Administraci&oacute;n P&uacute;blica del Distrito Federal, deber&aacute;n contener normas relativas a:</P>
I. El servicio p&uacute;blico de carrera y la especializaci&oacute;n en las funciones, que tiendan a garantizar la eficacia y la atenci&oacute;n t&eacute;cnica del funcionamiento de los servicios p&uacute;blicos de la Ciudad;</P>
II. La administraci&oacute;n eficiente, eficaz y honrada de los recursos econ&oacute;micos y dem&aacute;s bienes de que disponga el gobierno del Distrito Federal, para satisfacer los objetivos p&uacute;blicos a los que est&eacute;n destinados; y</P>
III. La observancia de los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia a que se sujeta el servicio p&uacute;blico.</P>

<HR><A NAME="ART. 48"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 48.-</FONT><P> Los proyectos de leyes o decretos que expida la Asamblea Legislativa del Distrito Federal, se remitir&aacute;n para su promulgaci&oacute;n al Jefe de Gobierno del Distrito Federal, quien podr&aacute; hacer observaciones y devolver los proyectos dentro de diez d&iacute;as h&aacute;biles con esas observaciones, a no ser que, corriendo este t&eacute;rmino, hubiese la Asamblea cerrado o suspendido sus sesiones, en cuyo caso la devoluci&oacute;n deber&aacute; hacerse el primer d&iacute;a h&aacute;bil en que la Asamblea se re&uacute;na. De no ser devuelto en ese plazo, se entender&aacute; aceptado y se proceder&aacute; a su promulgaci&oacute;n. El proyecto devuelto con observaciones deber&aacute; ser discutido de nuevo por la Asamblea.</P>
Si se aceptasen las observaciones o si fuese confirmado por las dos terceras partes del n&uacute;mero total de votos de los diputados presentes en la sesi&oacute;n, el proyecto ser&aacute; ley o decreto y se enviar&aacute; en los t&eacute;rminos aprobados, para su promulgaci&oacute;n.</P>

<HR><A NAME="ART. 49"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 49.-</FONT><P> Las leyes y decretos que expida la Asamblea Legislativa para su debida aplicaci&oacute;n y observancia ser&aacute;n publicados en la Gaceta Oficial del Distrito Federal. Para su mayor difusi&oacute;n tambi&eacute;n se publicar&aacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<HR><A NAME="ART. 50"></A>
<I><P ALIGN="CENTER">SECCION III<BR>
DE LA COMISION DE GOBIERNO</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 50.-</FONT><P> En la Asamblea Legislativa del Distrito Federal, habr&aacute; una Comisi&oacute;n de Gobierno integrada de manera plural, en los t&eacute;rminos de su Ley Org&aacute;nica, por diputados electos por el voto mayoritario del pleno de la Asamblea y ser&aacute; presidida por quien designen los miembros de dicha Comisi&oacute;n. &Eacute;sta se elegir&aacute; e instalar&aacute; durante el primer periodo ordinario del primer a&ntilde;o de ejercicio.</P>

<HR><A NAME="ART. 51"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 51.-</FONT><P> En los recesos de la Asamblea Legislativa del Distrito Federal, la Comisi&oacute;n de Gobierno, adem&aacute;s de las atribuciones que le confiera la Ley Org&aacute;nica de la propia Asamblea, tendr&aacute; las siguientes:</P>
I. Derogada;</P>
II. Acordar a petici&oacute;n del Jefe de Gobierno del Distrito Federal, o por excitativa de la mitad m&aacute;s uno de los Diputados que la integran, la convocatoria a sesiones extraordinarias de la Asamblea Legislativa. La convocatoria precisar&aacute; por escrito, el asunto o asuntos que deba resolver el pleno de la Asamblea y las razones que la justifiquen.</P>
Para los casos en que la Asamblea Legislativa deba designar un Jefe de Gobierno sustituto que termine el encargo y no se hallare reunida, la Comisi&oacute;n de Gobierno convocar&aacute; de inmediato a sesiones extraordinarias;</P>
III. Recibir las iniciativas de ley y proposiciones dirigidas a la Asamblea y turnarlas para dictamen a las comisiones de la Asamblea a la que vayan dirigidas, a fin de que se despachen en el inmediato periodo de sesiones; y</P>
IV. Conocer y resolver sobre las solicitudes de licencia que le sean presentadas por los miembros de la Asamblea Legislativa.</P>
<HR><A NAME="ART. 52"></A>
<I><P ALIGN="CENTER">CAPITULO II<BR>
DEL JEFE DE GOBIERNO</P>
<P ALIGN="CENTER">SECCION I<BR>
DE LA ELECCION Y LA REMOCION</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 52.-</FONT><P> El Jefe de Gobierno del Distrito Federal tendr&aacute; a su cargo el &oacute;rgano ejecutivo de car&aacute;cter local y la administraci&oacute;n p&uacute;blica en la entidad recaer&aacute; en una sola persona, elegida por votaci&oacute;n universal, libre, directa y secreta, en los t&eacute;rminos de este Estatuto y la ley electoral que expida la Asamblea Legislativa del Distrito Federal. La elecci&oacute;n de Jefe de Gobierno del Distrito Federal se realizar&aacute; cada seis a&ntilde;os, en la misma fecha en que se realice la elecci&oacute;n del Presidente Constitucional de los Estados Unidos Mexicanos.</P>

<HR><A NAME="ART. 53"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 53.-</FONT><P> Para ser Jefe de Gobierno del Distrito Federal, deber&aacute;n reunirse los siguientes requisitos:</P>
I. Ser ciudadano mexicano por nacimiento, en pleno goce de sus derechos;</P>
II. Tener una residencia efectiva de tres a&ntilde;os inmediatamente anteriores al d&iacute;a de la elecci&oacute;n, si es originario del Distrito Federal o de cinco a&ntilde;os ininterrumpidos para los nacidos en otra entidad.</P>
La residencia no se interrumpe por el desempe&ntilde;o de cargos p&uacute;blicos de la Federaci&oacute;n en otro &aacute;mbito territorial;</P>
III. Tener cuando menos treinta a&ntilde;os cumplidos al d&iacute;a de la elecci&oacute;n;</P>
IV. No haber desempe&ntilde;ado el cargo de Jefe de Gobierno del Distrito Federal con cualquier car&aacute;cter o denominaci&oacute;n;</P>
V. No estar en servicio activo en el Ej&eacute;rcito Federal ni tener mando de polic&iacute;a, cuando menos noventa d&iacute;as antes de la elecci&oacute;n;</P>
VI. No ser Secretario ni Subsecretario de Estado, Jefe de Departamento Administrativo, Procurador General de la Rep&uacute;blica, Ministro de la Suprema Corte de Justicia de la Naci&oacute;n, ni miembro del Consejo de la Judicatura Federal, a menos que se haya separado definitivamente de sus funciones noventa d&iacute;as antes de la elecci&oacute;n, en el caso de los primeros y dos a&ntilde;os en el caso de los Ministros;</P>
VII. No ser Magistrado de Circuito o Juez de Distrito en el Distrito Federal, a menos que se haya separado definitivamente de sus funciones noventa d&iacute;as antes de la elecci&oacute;n;</P>
VIII. No ser Magistrado del Tribunal Superior de Justicia, del Tribunal de lo Contencioso Administrativo del Distrito Federal, ni miembro del Consejo de la Judicatura del Distrito Federal, a menos que se haya separado definitivamente de sus funciones noventa d&iacute;as antes de la elecci&oacute;n;</P>
IX. No ser Secretario del &Oacute;rgano Ejecutivo, Oficial Mayor, Contralor General, titular de &oacute;rgano pol&iacute;tico administrativo, dependencia, unidad administrativa, &oacute;rgano desconcentrado o entidad paraestatal de la Administraci&oacute;n P&uacute;blica del Distrito Federal, ni Procurador General de Justicia del Distrito Federal, a menos que se haya separado definitivamente de sus funciones noventa d&iacute;as antes de la elecci&oacute;n;</P>
X. No ser ministro de alg&uacute;n culto religioso, a no ser que hubiere dejado de serlo con la anticipaci&oacute;n y en la forma que establezca la ley; y</P>
XI. Las dem&aacute;s que establezcan las leyes y este Estatuto.</P>

<HR><A NAME="ART. 54"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 54.-</FONT><P> La Asamblea Legislativa expedir&aacute; el Bando para dar a conocer en el Distrito Federal, la declaraci&oacute;n de Jefe de Gobierno del Distrito Federal electo que hubiere hecho el Tribunal Electoral del Distrito Federal en los t&eacute;rminos de la ley de la materia.</P>

<HR><A NAME="ART. 55"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 55.-</FONT><P> Si al comenzar un periodo no se presentase el Jefe de Gobierno del Distrito Federal electo, o la elecci&oacute;n no estuviere hecha y declarada el 5 de diciembre, cesar&aacute;, sin embargo, el Jefe de Gobierno del Distrito Federal cuyo periodo haya concluido, se reputar&aacute; como falta absoluta y se encargar&aacute; desde luego de la Jefatura de Gobierno, el Secretario de Gobierno en funciones, hasta en tanto la Asamblea Legislativa nombre al Jefe de Gobierno del Distrito Federal sustituto que terminar&aacute; el encargo.</P>

<HR><A NAME="ART. 56"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 56.-</FONT><P> En el caso de remoci&oacute;n del Jefe de Gobierno del Distrito Federal, el Senado har&aacute; el nombramiento en los t&eacute;rminos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y conforme a sus normas internas. Para el nombramiento deber&aacute;n cumplirse los requisitos previstos en las fracciones I, II, III, IV y X del art&iacute;culo 53 de este Estatuto.</P>

<HR><A NAME="ART. 57"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 57.-</FONT><P> El nombramiento de Jefe de Gobierno del Distrito Federal con el car&aacute;cter de sustituto para concluir el periodo, que haga el Senado de la Rep&uacute;blica, ser&aacute; comunicado a los Poderes de la Uni&oacute;n y a los &oacute;rganos legislativo y judicial del Distrito Federal.</P>

<HR><A NAME="ART. 58"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 58.-</FONT><P> Derogado.</P>

<HR><A NAME="ART. 59"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 59.-</FONT><P> El Jefe de Gobierno del Distrito Federal, rendir&aacute; protesta, en los siguientes t&eacute;rminos: &quot;Protesto guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el Estatuto de Gobierno del Distrito Federal y las leyes que de ellos emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Jefe de Gobierno del Distrito Federal mirando en todo por el bien y prosperidad de la Uni&oacute;n y del Distrito Federal, y si as&iacute; no lo hiciere que el pueblo me lo demande&quot;.</P>

<HR><A NAME="ART. 60"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 60.-</FONT><P> El Jefe de Gobierno, ejercer&aacute; su encargo durante seis a&ntilde;os, a partir del d&iacute;a 5 de diciembre del a&ntilde;o de la elecci&oacute;n, fecha en que rendir&aacute; protesta ante la Asamblea Legislativa.</P>
Durante el tiempo que dure su encargo deber&aacute; residir en el Distrito Federal.</P>
En caso de sustituci&oacute;n por falta absoluta o remoci&oacute;n, el Jefe de Gobierno sustituto, rendir&aacute; su protesta ante la Asamblea Legislativa o ante el Senado seg&uacute;n sea el caso.</P>
El ciudadano que ocupe el cargo de Jefe de Gobierno, con cualquier car&aacute;cter o denominaci&oacute;n, en ning&uacute;n caso podr&aacute; volver a ocuparlo.</P>

<HR><A NAME="ART. 61"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 61.-</FONT><P> En caso de falta temporal que no exceda de treinta d&iacute;as naturales, el Secretario de Gobierno en funciones se encargar&aacute; del despacho de los asuntos de la Administraci&oacute;n P&uacute;blica del Distrito Federal por el tiempo que dure dicha falta.</P>
Cuando la falta del Jefe de Gobierno del Distrito Federal sea superior a treinta d&iacute;as naturales se convertir&aacute; en absoluta y la Asamblea Legislativa designar&aacute; a un sustituto que concluir&aacute; el periodo respectivo en los t&eacute;rminos del presente Estatuto.</P>

<HR><A NAME="ART. 62"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 62.-</FONT><P> El Jefe de Gobierno del Distrito Federal podr&aacute; solicitar a la Asamblea Legislativa del Distrito Federal licencia para separarse del cargo por un periodo hasta de ciento veinte d&iacute;as naturales, en cuyo caso el Secretario de Gobierno en funciones quedar&aacute; encargado del despacho; para el caso de que al concluir el t&eacute;rmino de la licencia concedida no se presentare, se reputar&aacute; como falta absoluta y la Asamblea Legislativa nombrar&aacute; un sustituto que concluya el encargo.</P>

<HR><A NAME="ART. 63"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 63.-</FONT><P> Derogado.</P>

<HR><A NAME="ART. 64"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 64.-</FONT><P> Para los efectos del art&iacute;culo 28 de este Estatuto, ser&aacute; necesario que las comunicaciones de la Suprema Corte de Justicia de la Naci&oacute;n o de la C&aacute;mara de Diputados sean presentadas por la mayor&iacute;a de sus miembros, a fin de que sean tomadas en cuenta por el Senado de la Rep&uacute;blica o en su caso, por la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n.</P>
Las comunicaciones deber&aacute;n expresar los hechos que se estime afecten o hayan afectado las relaciones con los Poderes de la Uni&oacute;n o el orden p&uacute;blico en el Distrito Federal, as&iacute; como las disposiciones jur&iacute;dicas que se considere fueron contravenidas o incumplidas.</P>

<HR><A NAME="ART. 65"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 65.-</FONT><P> S&oacute;lo si las comunicaciones a que se refiere el Art&iacute;culo 28 son hechas suyas por la mitad de los miembros de la C&aacute;mara de Senadores o de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n en su caso, dar&aacute; inicio el procedimiento respectivo en el &oacute;rgano que corresponda.</P>
La comisi&oacute;n de la C&aacute;mara de Senadores o de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n que conozca de la solicitud de remoci&oacute;n dar&aacute; vista al Jefe de Gobierno del Distrito Federal, para que en el t&eacute;rmino de diez d&iacute;as manifieste lo que a su derecho convenga y ofrezca las pruebas que estime pertinentes, debiendo dicha comisi&oacute;n formular el dictamen respectivo dentro de los diez d&iacute;as siguientes. El Jefe de Gobierno podr&aacute; acudir ante el Pleno del &oacute;rgano respectivo.</P>
La remoci&oacute;n ser&aacute; acordada por la C&aacute;mara de Senadores o la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n.</P>

<HR><A NAME="ART. 66"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 66.-</FONT><P> Son causas graves para la remoci&oacute;n del Jefe de Gobierno del Distrito Federal las siguientes:</P>
I. Invadir de manera reiterada y sistem&aacute;tica la esfera de competencia de los Poderes de la Uni&oacute;n;</P>
II. Abstenerse de ejecutar en forma reiterada y sistem&aacute;tica, o incurrir en contravenci&oacute;n de actos legislativos, jurisdiccionales y administrativos que dicten los Poderes de la Uni&oacute;n;</P>
III. No brindar la debida protecci&oacute;n a las instalaciones y depositarios de los Poderes Federales, cuando haya sido requerido para ello;</P>
IV. Utilizar la fuerza p&uacute;blica fuera de las facultades de direcci&oacute;n que en materia de seguridad p&uacute;blica le corresponden, afectando el orden p&uacute;blico; y</P>
V. Las dem&aacute;s que determinen otras disposiciones legales y que afecten gravemente las relaciones con los Poderes de la Uni&oacute;n o el orden p&uacute;blico.</P>
<HR><A NAME="ART. 67"></A>
<I><P ALIGN="CENTER">SECCION II<BR>
DE LAS FACULTADES Y OBLIGACIONES DEL JEFE DE GOBIERNO DEL DISTRITO FEDERAL</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 67.-</FONT><P> Las facultades y obligaciones del Jefe de Gobierno del Distrito Federal son las siguientes:</P>
I. Iniciar leyes y decretos ante la Asamblea Legislativa;</P>
II. Promulgar, publicar y ejecutar las leyes y decretos que expida la Asamblea Legislativa, proveyendo en la esfera administrativa a su exacta observancia, mediante la expedici&oacute;n de reglamentos, decretos y acuerdos;</P>
III. Cumplir y ejecutar las leyes relativas que expida el Congreso de la Uni&oacute;n en la esfera y competencia del &oacute;rgano ejecutivo a su cargo o de sus dependencias;</P>
IV. Formular proyectos de reglamentos sobre leyes del Congreso de la Uni&oacute;n relativas al Distrito Federal y vinculadas con las materias de su competencia, y someterlos a la consideraci&oacute;n del Presidente de la Rep&uacute;blica;</P>
V. Nombrar y remover libremente a los titulares de las unidades, &oacute;rganos y dependencias de la Administraci&oacute;n P&uacute;blica del Distrito Federal, cuyo nombramiento o remoci&oacute;n no est&eacute;n determinadas de otro modo en este Estatuto;</P>
VI. Nombrar y remover al Presidente de la Junta de Asistencia Privada del Distrito Federal, de acuerdo con lo que disponga la ley;</P>
VII. Nombrar y remover al Procurador General de Justicia del Distrito Federal en los t&eacute;rminos de este Estatuto;</P>
VIII. Proponer Magistrados del Tribunal Superior de Justicia del Distrito Federal y designar los del Tribunal de lo Contencioso Administrativo del Distrito Federal y someter dichas propuestas y designaciones, seg&uacute;n sea el caso, para su ratificaci&oacute;n a la Asamblea Legislativa del Distrito Federal;</P>
IX. Proponer al Presidente de la Rep&uacute;blica el nombramiento y en su caso la remoci&oacute;n del Presidente de la Junta Local de Conciliaci&oacute;n y Arbitraje;</P>
X. Otorgar patentes de notario conforme a las disposiciones aplicables;</P>
XI. Solicitar a la Comisi&oacute;n de Gobierno de la Asamblea Legislativa convoque a sesiones extraordinarias;</P>
XII. Presentar a la Asamblea Legislativa del Distrito Federal a m&aacute;s tardar el d&iacute;a treinta de noviembre, la iniciativa de Ley de Ingresos y el Proyecto de Presupuesto de Egresos para el a&ntilde;o inmediato siguiente, o hasta el d&iacute;a veinte de diciembre, cuando inicie su encargo en dicho mes.</P>
El Secretario encargado de las finanzas del Distrito Federal comparecer&aacute; ante la Asamblea Legislativa para explicar la iniciativa de Ley de Ingresos y el Proyecto de Presupuesto de Egresos del Distrito Federal para el a&ntilde;o siguiente;</P>
XIII. Enviar a la Comisi&oacute;n de Gobierno de la Asamblea Legislativa la Cuenta P&uacute;blica del a&ntilde;o anterior;</P>
XIV. Someter a la consideraci&oacute;n del Presidente de la Rep&uacute;blica la propuesta de los montos de endeudamiento necesarios para el financiamiento del Presupuesto de Egresos del Distrito Federal en los t&eacute;rminos que disponga la Ley General de Deuda P&uacute;blica;</P>
XV. Informar al Presidente de la Rep&uacute;blica sobre el ejercicio de los recursos correspondientes a los montos de endeudamiento del gobierno del Distrito Federal y de las entidades de su sector p&uacute;blico e igualmente a la Asamblea Legislativa al rendir la Cuenta P&uacute;blica;</P>
XVI. Formular el Programa General de Desarrollo del Distrito Federal;</P>
XVII. Presentar por escrito a la Asamblea Legislativa, a la apertura de su primer periodo ordinario de sesiones, el informe anual sobre el estado que guarde la administraci&oacute;n p&uacute;blica del Distrito Federal;</P>
XVIII. Remitir a la Asamblea Legislativa dentro de los cuarenta y cinco d&iacute;as posteriores a la fecha del corte del periodo respectivo, los informes trimestrales sobre la ejecuci&oacute;n y cumplimiento de los presupuestos y programas aprobados para la revisi&oacute;n de la Cuenta P&uacute;blica del Distrito Federal;</P>
XIX. Ejercer actos de dominio sobre el patrimonio del Distrito Federal, de acuerdo con lo dispuesto en este Estatuto y las leyes correspondientes;</P>
XX. Ejercer las funciones de direcci&oacute;n de los servicios de seguridad p&uacute;blica, entre las que se encuentran las siguientes:</P>
a) Establecimiento de las pol&iacute;ticas generales de seguridad p&uacute;blica para el Distrito Federal;</P>
b) El nombramiento y remoci&oacute;n libre de los servidores p&uacute;blicos de jerarqu&iacute;a inferior a las del servidor p&uacute;blico que tenga a su cargo el mando directo de la fuerza p&uacute;blica del Distrito Federal;</P>
c) La determinaci&oacute;n de la divisi&oacute;n del Distrito Federal en &aacute;reas geogr&aacute;ficas de atenci&oacute;n y el nombramiento y remoci&oacute;n libre de los servidores p&uacute;blicos responsables de las mismas;</P>
d) La creaci&oacute;n de establecimientos de formaci&oacute;n policial; y</P>
e) Las dem&aacute;s que determinen las leyes.</P>
Las bases de integraci&oacute;n de los servicios de seguridad p&uacute;blica en la organizaci&oacute;n de la administraci&oacute;n p&uacute;blica, se establecer&aacute;n de acuerdo con las leyes que en la materia expidan el Congreso de la Uni&oacute;n y la Asamblea Legislativa, en el &aacute;mbito de sus respectivas competencias.</P>
Se normar&aacute; el desempe&ntilde;o de los servicios de seguridad p&uacute;blica tomando en cuenta sus caracteres espec&iacute;ficos en tanto cuerpos armados de naturaleza civil, garantes de los derechos, de la integridad f&iacute;sica y patrimonial de la poblaci&oacute;n. Sin perjuicio de lo establecido en las leyes que prevengan responsabilidades de los servidores p&uacute;blicos, las leyes respectivas contendr&aacute;n un c&oacute;digo que establezca los derechos y obligaciones espec&iacute;ficos del servicio y los procedimientos para aplicar las medidas disciplinarias necesarias a efecto de mantener el orden y la integridad del mismo, conforme a los principios de honestidad, eficacia y legalidad en su prestaci&oacute;n.</P>
Los servicios privados de seguridad son auxiliares de la funci&oacute;n de seguridad p&uacute;blica. Sus integrantes coadyuvar&aacute;n con las autoridades y las instituciones de seguridad p&uacute;blica en situaciones de urgencia, desastre o cuando as&iacute; lo solicite la autoridad competente, de acuerdo a los requisitos y condiciones que establezca la autorizaci&oacute;n respectiva;</P>
XXI. Administrar los establecimientos de arresto, prisi&oacute;n preventiva y de readaptaci&oacute;n social de car&aacute;cter local, as&iacute; como ejecutar las sentencias penales por delitos del fuero com&uacute;n;</P>
XXII. Facilitar al Tribunal Superior de Justicia y a la Asamblea Legislativa los auxilios necesarios para el ejercicio expedito de sus funciones;</P>
XXIII. Informar a la Asamblea Legislativa por escrito, por conducto del secretario del ramo, sobre los asuntos de la administraci&oacute;n, cuando la misma Asamblea lo solicite;</P>
XXIV. Administrar la hacienda p&uacute;blica del Distrito Federal con apego a las disposiciones de este Estatuto, leyes y reglamentos de la materia;</P>
XXV. Celebrar convenios de coordinaci&oacute;n con la Federaci&oacute;n, Estados y Municipios, y de concertaci&oacute;n con los sectores social y privado;</P>
XXVI. Dirigir la planeaci&oacute;n y ordenamiento del desarrollo urbano del Distrito Federal, en los t&eacute;rminos de las leyes;</P>
XXVII. Celebrar convenios o acuerdos de coordinaci&oacute;n, en los t&eacute;rminos de los art&iacute;culos 11 y 12 de la Ley General del Equilibrio Ecol&oacute;gico y de Protecci&oacute;n al Ambiente, con el objeto que asuma las siguientes funciones:</P>
a) El manejo y vigilancia de las &aacute;reas naturales protegidas de competencia federal;</P>
b) El control de los residuos peligrosos considerados de baja peligrosidad conforme a las disposiciones de la ley general de la materia;</P>
c) La prevenci&oacute;n y control de la contaminaci&oacute;n de la atm&oacute;sfera proveniente de fuentes fijas y m&oacute;viles de jurisdicci&oacute;n federal; y</P>
d) Las dem&aacute;s previstas en el art&iacute;culo 11 de la ley general de la materia;</P>
XXVIII. Declarar la expropiaci&oacute;n, ocupaci&oacute;n temporal, total o parcial, o la simple limitaci&oacute;n de los derechos de dominio, conforme a las leyes del Congreso de la Uni&oacute;n;</P>
XXIX. Proporcionar a los Poderes Federales los apoyos que se le requieran para el ejercicio expedito de sus funciones. Asimismo, prestar los apoyos y servicios para la realizaci&oacute;n de festividades c&iacute;vicas, conmemoraci&oacute;n de fechas, actos oficiales, ceremonias especiales, desfiles, y en general de aquellos que se realicen con motivo de acontecimientos relevantes;</P>
XXX. Convocar a plebiscito en los t&eacute;rminos de este Estatuto y dem&aacute;s disposiciones aplicables; y</P>
XXXI. Las dem&aacute;s que le confieren la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, este Estatuto y otros ordenamientos.</P>

<HR><A NAME="ART. 68"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 68.-</FONT><P> A trav&eacute;s del plebiscito, el Jefe de Gobierno del Distrito Federal podr&aacute; consultar a los electores para que expresen su aprobaci&oacute;n o rechazo previo a actos o decisiones del mismo que a su juicio sean trascendentes para la vida p&uacute;blica del Distrito Federal, de conformidad con lo siguiente:</P>
I. No podr&aacute;n someterse a plebiscito, los actos o decisiones del Jefe de Gobierno del Distrito Federal relativos a:</P>
a) Materias de car&aacute;cter tributario o fiscal as&iacute; como de egresos del Distrito Federal;</P>
b) R&eacute;gimen interno de la administraci&oacute;n p&uacute;blica del Distrito Federal;</P>
c) Los actos cuya realizaci&oacute;n sea obligatoria en los t&eacute;rminos de las leyes aplicables; y</P>
d) Los dem&aacute;s que determinen las leyes;</P>
II. El Jefe de Gobierno del Distrito Federal iniciar&aacute; el procedimiento de plebiscito, mediante la convocatoria que deber&aacute; expedir cuando menos noventa d&iacute;as antes de la fecha de realizaci&oacute;n de la misma. La convocatoria se publicar&aacute; en el Diario Oficial de la Federaci&oacute;n, en la Gaceta Oficial del Distrito Federal as&iacute; como en los principales diarios de circulaci&oacute;n en la Ciudad, y contendr&aacute;:</P>
a) La explicaci&oacute;n clara y precisa de los efectos de la aprobaci&oacute;n o rechazo del acto o decisi&oacute;n sometido a plebiscito;</P>
b) La fecha en que habr&aacute; de realizarse la votaci&oacute;n; y</P>
c) La pregunta o preguntas conforme a la que los electores expresar&aacute;n su aprobaci&oacute;n o rechazo;</P>
III. Los resultados del plebiscito ser&aacute;n vinculatorios para el convocante cuando una de las opciones obtenga la mayor&iacute;a de la votaci&oacute;n v&aacute;lidamente emitida y &eacute;sta corresponda cuando menos a la tercera parte de los ciudadanos inscritos en el padr&oacute;n electoral del Distrito Federal; </P>
IV. En el a&ntilde;o en que tengan verificativo elecciones de representantes populares, no podr&aacute; realizarse plebiscito alguno durante el proceso electoral, ni durante los sesenta d&iacute;as posteriores a su conclusi&oacute;n. No podr&aacute;n realizarse dos plebiscitos en el mismo a&ntilde;o;</P>
V. El Instituto Electoral del Distrito Federal organizar&aacute; el procedimiento de plebiscito y har&aacute; la declaratoria de sus efectos, de conformidad con lo que disponga la ley aplicable; y</P>
VI. Las controversias que se generen con motivo de la validez de los procesos de plebiscito ser&aacute;n resueltas por el Tribunal Electoral del Distrito Federal en los t&eacute;rminos que establezca la ley respectiva</P>
<HR><A NAME="ART. 68"></A>
<I><P ALIGN="CENTER">SECCION III<BR>
DE LA COORDINACION METROPOLITANA</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 69.-</FONT><P> El Distrito Federal participar&aacute;, en los t&eacute;rminos que establece la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y este Estatuto, en la planeaci&oacute;n y ejecuci&oacute;n de acciones coordinadas con la Federaci&oacute;n, Estados y Municipios en las zonas conurbadas lim&iacute;trofes con la Ciudad de M&eacute;xico, en materias de asentamientos humanos; protecci&oacute;n al ambiente, preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico; transporte; agua potable y drenaje; recolecci&oacute;n, tratamiento y disposici&oacute;n de desechos s&oacute;lidos y seguridad p&uacute;blica.</P>

<HR><A NAME="ART. 70"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 70.-</FONT><P> El Jefe de Gobierno del Distrito Federal, dentro del &aacute;mbito de sus atribuciones y de conformidad con lo dispuesto en este Estatuto, podr&aacute;:</P>
I. Acordar con la Federaci&oacute;n, los Estados y Municipios lim&iacute;trofes, la constituci&oacute;n integraci&oacute;n       y funcionamiento de comisiones metropolitanas como instancias de organizaci&oacute;n y coordinaci&oacute;n en las materias a que se refiere el art&iacute;culo anterior; y</P>
II. Suscribir convenios con la Federaci&oacute;n, los Estados y Municipios lim&iacute;trofes, de conformidad con las bases establecidas por las comisiones a que se refiere la fracci&oacute;n anterior, para determinar los &aacute;mbitos territoriales y de funciones respecto a la ejecuci&oacute;n y operaci&oacute;n de obras, prestaci&oacute;n de servicios p&uacute;blicos o realizaci&oacute;n de acciones en las materias a que se refiere el art&iacute;culo anterior.</P>

<HR><A NAME="ART. 71"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 71.-</FONT><P> Los convenios que se celebren en el seno de dichas comisiones ser&aacute;n suscritos por el Jefe de Gobierno del Distrito Federal o por el servidor p&uacute;blico que &eacute;ste designe para tal efecto. Trat&aacute;ndose de materias concurrentes o en el caso de que se comprometan recursos federales asignados o transferidos al Distrito Federal, tambi&eacute;n deber&aacute;n suscribirse por un representante de la administraci&oacute;n p&uacute;blica federal.</P>

<HR><A NAME="ART. 72 "></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 72.-</FONT><P> En la coordinaci&oacute;n metropolitana, por el Distrito Federal participar&aacute;n los titulares de las dependencias o entidades paraestatales encargadas de las materias objeto del acuerdo, as&iacute; como los titulares de los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales lim&iacute;trofes, conforme a las disposiciones que dicte el Jefe de Gobierno.</P>

<HR><A NAME="ART. 73"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 73.-</FONT><P> La participaci&oacute;n del Distrito Federal en la coordinaci&oacute;n metropolitana, se sujetar&aacute; a las siguientes bases:</P>
I. Trat&aacute;ndose de la aportaci&oacute;n de recursos materiales, humanos y financieros, s&oacute;lo se contraer&aacute;n compromisos hasta por los montos autorizados por la Asamblea Legislativa, en el presupuesto de egresos del ejercicio correspondiente;</P>
II. Ser&aacute; causa de responsabilidad de los servidores p&uacute;blicos del Distrito Federal que participen en la coordinaci&oacute;n metropolitana, contraer compromisos fuera del &aacute;mbito de sus atribuciones o de las disponibilidades presupuestales aprobadas;</P>
III. Los compromisos que el gobierno del Distrito Federal adquiera as&iacute; como las reglas a que sujete su participaci&oacute;n, deber&aacute;n ajustarse a lo dispuesto por las leyes que expida la Asamblea Legislativa; las leyes generales expedidas por el Congreso de la Uni&oacute;n trat&aacute;ndose de materias concurrentes y en general a lo dispuesto por la legislaci&oacute;n local aplicable a la materia de que se trate; y</P>
IV. En todo caso, los integrantes de las comisiones, contar&aacute;n con la asesor&iacute;a y el apoyo t&eacute;cnico y profesional necesarios de acuerdo con la naturaleza y caracter&iacute;sticas de la materia de que se trate.</P>

<HR><A NAME="ART. 74"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 74.-</FONT><P> Los acuerdos y convenios que en materia de coordinaci&oacute;n metropolitana suscriba el gobierno del Distrito Federal, deber&aacute;n publicarse en el Diario Oficial de la Federaci&oacute;n y en la Gaceta Oficial del Distrito Federal.</P>

<HR><A NAME="ART. 75"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 75.-</FONT><P> El Jefe de Gobierno difundir&aacute; el contenido de los acuerdos y convenios entre los habitantes del Distrito Federal que residan en la zona materia de los mismos, a fin de que &eacute;stos conozcan sus alcances, as&iacute; como a las autoridades responsables de su ejecuci&oacute;n.</P>
<HR><A NAME="ART. 76"></A>
<I><P ALIGN="CENTER">CAPITULO III<BR>
DE LOS ORGANOS ENCARGADOS DE LA FUNCION JUDICIAL</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 76.-</FONT><P> La funci&oacute;n judicial del fuero com&uacute;n en el Distrito Federal se ejercer&aacute; por el Tribunal Superior de Justicia del Distrito Federal, el Consejo de la Judicatura del Distrito Federal, jueces y dem&aacute;s &oacute;rganos que su ley org&aacute;nica se&ntilde;ale. Dicha ley regular&aacute; tambi&eacute;n su organizaci&oacute;n y funcionamiento.</P>

<HR><A NAME="ART. 77"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 77.-</FONT><P> El ingreso y promoci&oacute;n de los servidores p&uacute;blicos a los &oacute;rganos que ejerzan la funci&oacute;n judicial en el Distrito Federal, distintos del Tribunal Superior de Justicia y el Consejo de la Judicatura, se har&aacute; mediante el sistema de carrera judicial, que se regir&aacute; por los principios de excelencia, objetividad, imparcialidad, profesionalismo, honradez e independencia. </P>
El ingreso y promoci&oacute;n a la carrera judicial se har&aacute; a trav&eacute;s de concurso interno de oposici&oacute;n y de oposici&oacute;n libre en la proporci&oacute;n que determine el Consejo de la Judicatura del Distrito Federal, en base al n&uacute;mero de vacantes a cubrir.</P>
El Consejo de la Judicatura del Distrito Federal contar&aacute; con un &oacute;rgano auxiliar en materia de investigaci&oacute;n, formaci&oacute;n, capacitaci&oacute;n y actualizaci&oacute;n de los servidores p&uacute;blicos de la instituci&oacute;n y de quienes aspiren a ingresar a ella, con el fin de fortalecer los conocimientos y habilidades necesarios para el adecuado desempe&ntilde;o de la funci&oacute;n judicial.</P>

<HR><A NAME="ART. 78"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 78.-</FONT><P> La Asamblea Legislativa resolver&aacute;, en un plazo de quince d&iacute;as, por el voto de la mayor&iacute;a de sus miembros presentes, respecto de los nombramientos de Magistrados del Tribunal Superior de Justicia que haya realizado el Jefe de Gobierno. Si nada se resolviese dentro de ese plazo, se tendr&aacute;n por aprobados los nombramientos y el o los designados entrar&aacute;n a desempe&ntilde;ar sus funciones.</P>
Si la Asamblea Legislativa no aprueba el nombramiento, el Jefe de Gobierno presentar&aacute; una nueva propuesta en los t&eacute;rminos de la fracci&oacute;n VIII del art&iacute;culo 67 de este Estatuto.</P>

<HR><A NAME="ART. 79"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 79.-</FONT><P> En caso de que la Asamblea Legislativa no apruebe dos nombramientos sucesivos respecto de la misma vacante, el Jefe de Gobierno har&aacute; un tercero que surtir&aacute; sus efectos desde luego como provisional y que ser&aacute; sometido a la aprobaci&oacute;n de la Asamblea.</P>
Dentro de los quince d&iacute;as a que se refiere el art&iacute;culo anterior, la Asamblea deber&aacute; aprobar o no el nombramiento y si nada resuelve, el magistrado nombrado provisionalmente continuar&aacute; en sus funciones con el car&aacute;cter de definitivo, haciendo el Jefe de Gobierno la declaraci&oacute;n correspondiente. Si la Asamblea desecha el nombramiento, cesar&aacute; en sus funciones el magistrado provisional y el Jefe de Gobierno le someter&aacute; un nuevo nombramiento.</P>

<HR><A NAME="ART. 80"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 80.-</FONT><P> Para ser Magistrado del Tribunal Superior de Justicia se deber&aacute;n reunir los mismos requisitos que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos exige para los Ministros de la Suprema Corte de Justicia. Se requerir&aacute;, adem&aacute;s, haberse distinguido en el ejercicio profesional o en el ramo judicial, preferentemente en el Distrito Federal. En igualdad de circunstancias, se preferir&aacute; a los originarios o vecinos del Distrito Federal en la forma que determine la ley. El Tribunal Superior de Justicia se integrar&aacute; con el n&uacute;mero de magistrados que se&ntilde;ale la ley org&aacute;nica respectiva.</P>
En la designaci&oacute;n de los magistrados, el Jefe del Distrito Federal deber&aacute; escuchar la opini&oacute;n previa del Consejo de la Judicatura del Distrito Federal, el cual verificar&aacute; que se cumpla con los requisitos a que se refiere el art&iacute;culo 122, fracci&oacute;n VII de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como las condiciones previstas en el p&aacute;rrafo anterior.</P>
Para cubrir las vacantes de Magistrados del Tribunal Superior de Justicia, el Jefe de Gobierno del Distrito Federal someter&aacute; la propuesta respectiva a la decisi&oacute;n de la Asamblea Legislativa.</P>

<HR><A NAME="ART. 81"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 81.-</FONT><P> Los magistrados percibir&aacute;n una remuneraci&oacute;n adecuada e irrenunciable, la cual no podr&aacute; ser disminuida durante su encargo, y estar&aacute;n sujetos a lo dispuesto por el art&iacute;culo 101 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<HR><A NAME="ART. 82"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 82.-</FONT><P> Los magistrados durar&aacute;n seis a&ntilde;os en el ejercicio de su cargo, podr&aacute;n ser ratificados, y si lo fuesen, s&oacute;lo podr&aacute;n ser privados de sus puestos en los t&eacute;rminos del T&iacute;tulo Cuarto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la ley federal de la materia.</P>
En la ratificaci&oacute;n de magistrados intervendr&aacute;n las mismas autoridades y se seguir&aacute;n las mismas formalidades que para su designaci&oacute;n.</P>

<HR><A NAME="ART. 83"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 83.-</FONT><P> La administraci&oacute;n, vigilancia y disciplina del Tribunal Superior de Justicia, de los juzgados y dem&aacute;s &oacute;rganos judiciales estar&aacute;n a cargo del Consejo de la Judicatura del Distrito Federal, en los t&eacute;rminos que, conforme a las bases que se&ntilde;alan la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y este Estatuto, establezca la ley org&aacute;nica respectiva.</P>
El Consejo se integrar&aacute; por siete miembros, de los cuales, uno ser&aacute; el Presidente del Tribunal Superior de Justicia, quien tambi&eacute;n lo ser&aacute; del Consejo; un magistrado, un juez de primera instancia y un juez de paz, electos mediante insaculaci&oacute;n; dos consejeros designados por la Asamblea Legislativa y uno por el Jefe de Gobierno. Los tres &uacute;ltimos deber&aacute;n ser personas que se hayan distinguido por su capacidad, honestidad y honorabilidad en el ejercicio de las actividades jur&iacute;dicas. Los Consejeros deber&aacute;n reunir los requisitos que para ser magistrado establece la ley.</P>
Los Consejeros durar&aacute;n cinco a&ntilde;os en su cargo, ser&aacute;n sustituidos de manera escalonada, y no podr&aacute;n ser nombrados para un nuevo per&iacute;odo.</P>
Los Consejeros ejercer&aacute;n su funci&oacute;n con independencia e imparcialidad. Durante su encargo, s&oacute;lo podr&aacute;n ser removidos en t&eacute;rminos del T&iacute;tulo Cuarto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
El Consejo estar&aacute; facultado para expedir acuerdos generales para el adecuado ejercicio de sus funciones, de conformidad con lo que establezca la ley.</P>
El Consejo, actuando en Pleno, opinar&aacute; sobre la designaci&oacute;n y ratificaci&oacute;n de magistrados; resolver&aacute; sobre la adscripci&oacute;n y remoci&oacute;n de magistrados; designar&aacute;, adscribir&aacute; y remover&aacute; a los jueces de primera instancia, a los jueces de paz y a los que con cualquier otra denominaci&oacute;n se creen en el Distrito Federal; todo ello en los t&eacute;rminos que la ley prevea en materia de carrera judicial.</P>
El Pleno y las Salas del Tribunal Superior de Justicia, as&iacute; como los jueces y dem&aacute;s &oacute;rganos judiciales, nombrar&aacute;n y remover&aacute;n a sus funcionarios y empleados conforme a lo que establezca la ley en materia de carrera judicial.</P>

<HR><A NAME="ART. 84"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 84.-</FONT><P> Los magistrados y jueces del Tribunal Superior de Justicia y los Consejeros de la Judicatura del Distrito Federal  no podr&aacute;n , en ning&uacute;n caso, aceptar o desempe&ntilde;ar empleo, o encargo de la Federaci&oacute;n, de los Estados, del Distrito Federal o de particulares, salvo los cargos no remunerados en asociaciones cient&iacute;ficas, docentes, art&iacute;sticas o de beneficencia.</P>
Los funcionarios a que se refiere el p&aacute;rrafo anterior estar&aacute;n impedidos, durante los dos a&ntilde;os siguientes a la fecha de su retiro, para actuar como patronos, abogados o representantes en cualquier proceso ante los &oacute;rganos judiciales del Distrito Federal. Durante dicho plazo, los magistrados no podr&aacute;n ocupar el cargo de Jefe del Distrito Federal, Secretario general, Procurador General de Justicia o Representante a la Asamblea del Distrito Federal, salvo que el cargo desempe&ntilde;ado en el &oacute;rgano judicial respectivo, lo hubiera sido con el car&aacute;cter de provisional.</P>
Los impedimentos de este art&iacute;culo ser&aacute;n aplicables a los funcionarios judiciales que gocen de licencia.</P>
La infracci&oacute;n a lo previsto en los p&aacute;rrafos anteriores ser&aacute; sancionada con la p&eacute;rdida del cargo dentro del &oacute;rgano judicial de que se trate, as&iacute; como de las prestaciones y beneficios que en lo sucesivo correspondan por el mismo, independientemente de las dem&aacute;s sanciones que las leyes prevean.</P>

<HR><A NAME="ART. 85"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 85.-</FONT><P> El Consejo de la Judicatura del Distrito Federal elaborar&aacute; el presupuesto del Tribunal Superior de Justicia, de los juzgados y dem&aacute;s &oacute;rganos judiciales y lo remitir&aacute; para su inclusi&oacute;n en el proyecto de presupuesto de egresos del Distrito Federal.</P>
<HR><A NAME="ART. 86"></A>
<I><P ALIGN="CENTER">TITULO QUINTO<BR>
DE LAS BASES PARA LA ORGANIZACION DE LA ADMINISTRACION PUBLICA DEL DISTRITO FEDERAL Y LA DISTRIBUCION DE ATRIBUCIONES ENTRE SUS ORGANOS</P>
<P ALIGN="CENTER">CAPITULO I<BR>
DE LA ORGANIZACION DE LA ADMINISTRACION PUBLICA</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 86.-</FONT><P> La administraci&oacute;n p&uacute;blica del Distrito Federal se integrar&aacute; con base en un servicio p&uacute;blico de carrera, el cual se integrar&aacute; con base en los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, profesionalizaci&oacute;n, y eficacia, de conformidad con la ley que al efecto expida la Asamblea Legislativa.</P>

<HR><A NAME="ART. 87"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 87.-</FONT><P> La Administraci&oacute;n P&uacute;blica del Distrito Federal ser&aacute; centralizada, desconcentrada y paraestatal, de conformidad con lo dispuesto en este Estatuto y la ley org&aacute;nica que expida la Asamblea Legislativa, la cual distribuir&aacute; los asuntos del orden administrativo del Distrito Federal.</P>
La Jefatura de Gobierno del Distrito Federal y las Secretar&iacute;as, as&iacute; como las dem&aacute;s dependencias que determine la ley, integran la administraci&oacute;n p&uacute;blica centralizada.</P>
Asimismo, la Administraci&oacute;n P&uacute;blica del Distrito Federal contar&aacute; con &oacute;rganos pol&iacute;tico-administrativos en cada una de las demarcaciones territoriales en que se divida el Distrito Federal; dichos &oacute;rganos tendr&aacute;n a su cargo las atribuciones se&ntilde;aladas en el presente Estatuto y en las leyes.</P>

<HR><A NAME="ART. 88"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 88.-</FONT><P>  Las atribuciones de las unidades administrativas as&iacute; como la forma en que los titulares podr&aacute;n ser suplidos en sus ausencias, se determinar&aacute;n en el Reglamento Interior que expedir&aacute; el Jefe de Gobierno.</P>

<HR><A NAME="ART. 89"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 89.-</FONT><P> Para ser Secretario se requiere: ser originario o vecino del Distrito Federal con una residencia efectiva de dos a&ntilde;os al d&iacute;a del nombramiento, estar en ejercicio de sus derechos pol&iacute;ticos y civiles, y tener por lo menos treinta a&ntilde;os cumplidos.</P>

<HR><A NAME="ART. 90"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 90.-</FONT><P> Los reglamentos, decretos y acuerdos del Jefe de Gobierno del Distrito Federal, deber&aacute;n ser refrendados por el Secretario que corresponda seg&uacute;n la materia de que se trate.</P>

<HR><A NAME="ART. 91"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 91.-</FONT><P> Para la eficaz atenci&oacute;n y eficiente despacho de los asuntos de su competencia, el Jefe de Gobierno del Distrito Federal podr&aacute; constituir &oacute;rganos administrativos desconcentrados que estar&aacute;n jer&aacute;rquicamente subordinados al propio Jefe de Gobierno, o bien, a la dependencia que &eacute;ste determine. Los titulares de estos &oacute;rganos ser&aacute;n nombrados y removidos libremente por el Jefe de Gobierno.</P>

<HR><A NAME="ART. 92"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 92.-</FONT><P> La administraci&oacute;n p&uacute;blica del Distrito Federal implementar&aacute; un programa de difusi&oacute;n p&uacute;blica acerca de las leyes y decretos que emitan el Congreso de la Uni&oacute;n en las materias relativas al Distrito Federal y la Asamblea Legislativa, de los reglamentos y dem&aacute;s actos administrativos de car&aacute;cter general que expidan el Presidente de los Estados Unidos Mexicanos y el Jefe de Gobierno del Distrito Federal, as&iacute; como de la realizaci&oacute;n de obras y prestaci&oacute;n de servicios p&uacute;blicos e instancias para presentar quejas y denuncias relacionadas con los mismos y con los servidores p&uacute;blicos responsables, a efecto de que los habitantes se encuentren debidamente informados de las acciones y funciones del gobierno de la Ciudad.</P>

<HR><A NAME="ART. 93"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 93.-</FONT><P> La administraci&oacute;n p&uacute;blica del Distrito Federal tendr&aacute; a su cargo, los servicios p&uacute;blicos que la ley establezca, considerando la capacidad administrativa y financiera de la entidad.</P>
La prestaci&oacute;n de servicios p&uacute;blicos podr&aacute; concesionarse, en caso de que as&iacute; lo requiera el inter&eacute;s general y la naturaleza del servicio lo permita, a quienes re&uacute;nan los requisitos y en los t&eacute;rminos que establezcan las leyes, previa declaratoria que emita el Jefe de Gobierno.</P>
Tomando en cuenta la mayor eficiencia en la prestaci&oacute;n de los servicios p&uacute;blicos, el Jefe de Gobierno podr&aacute; dictar acuerdos mediante los cuales delegue en los Jefes Delegacionales la facultad de otorgar concesiones de servicios p&uacute;blicos que tengan efecto dentro de la Delegaci&oacute;n.</P>

<HR><A NAME="ART. 94"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 94.-</FONT><P> El Distrito Federal manejar&aacute;, con sujeci&oacute;n a las disposiciones legales aplicables, su hacienda p&uacute;blica, misma que se compondr&aacute; de las contribuciones que la Asamblea Legislativa establezca, mediante ley, as&iacute; como de los rendimientos de los bienes que le pertenezcan y en general de cualquier otro ingreso que en derecho le corresponda.</P>
El Distrito Federal participar&aacute; en el Sistema Nacional de Coordinaci&oacute;n Fiscal, para lo cual el Jefe de Gobierno del Distrito Federal suscribir&aacute; con la Federaci&oacute;n el convenio respectivo, en los t&eacute;rminos de la legislaci&oacute;n aplicable.</P>

<HR><A NAME="ART. 95"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 95.-</FONT><P> La recaudaci&oacute;n, comprobaci&oacute;n, determinaci&oacute;n y administraci&oacute;n de las contribuciones y dem&aacute;s ingresos a que se refiere el art&iacute;culo anterior, quedar&aacute; a cargo de las autoridades fiscales del Distrito Federal en los t&eacute;rminos que determine la ley.</P>

<HR><A NAME="ART. 96"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 96.-</FONT><P> Los bienes inmuebles de dominio p&uacute;blico de la Federaci&oacute;n ubicados en el territorio del Distrito Federal, estar&aacute;n &uacute;nica y exclusivamente bajo la jurisdicci&oacute;n de los Poderes Federales. Sin embargo, respecto a dichos inmuebles, se deber&aacute;n acatar, en lo conducente las disposiciones que en las materias de desarrollo urbano y protecci&oacute;n civil del Distrito Federal contengan las leyes que expida la Asamblea Legislativa, los reglamentos correspondientes y las disposiciones administrativas que con base en ellas dicte la autoridad competente salvo que &eacute;stos se destinen al uso com&uacute;n, a la prestaci&oacute;n de un servicio p&uacute;blico, o se relacionen con materias estrat&eacute;gicas o de seguridad nacional, o se presenten situaciones de emergencia, derivadas de siniestros o desastres. Corresponde a la Federaci&oacute;n la restauraci&oacute;n y conservaci&oacute;n de monumentos hist&oacute;ricos, art&iacute;sticos o arqueol&oacute;gicos y dem&aacute;s bienes de propiedad federal que se encuentren en el territorio del Distrito Federal. El Jefe de Gobierno del Distrito Federal podr&aacute; participar en dicha restauraci&oacute;n y conservaci&oacute;n, dentro del &aacute;mbito de sus atribuciones y de conformidad con la legislaci&oacute;n aplicable y los convenios que se suscriban con las autoridades federales competentes, fundamentalmente de aqu&eacute;llos que en el contexto urbano de la Ciudad de M&eacute;xico sean representativos de ella.</P>

<HR><A NAME="ART. 97"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 97.-</FONT><P> Los organismos descentralizados, las empresas de participaci&oacute;n estatal mayoritaria y los fideicomisos p&uacute;blicos, integran la administraci&oacute;n p&uacute;blica paraestatal.</P>

<HR><A NAME="ART. 98"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 98.-</FONT><P> Los organismos descentralizados ser&aacute;n las entidades con personalidad jur&iacute;dica y patrimonio propio, creadas por decreto del Jefe de Gobierno del Distrito Federal o por ley de la Asamblea Legislativa del Distrito Federal, cualquiera que sea la estructura legal que adopten. La fusi&oacute;n, extinci&oacute;n o liquidaci&oacute;n de organismos descentralizados se realizar&aacute; conforme al procedimiento seguido para su creaci&oacute;n. Las empresas de participaci&oacute;n estatal mayoritaria y los fideicomisos p&uacute;blicos ser&aacute;n aqu&eacute;llos que se constituyan en los t&eacute;rminos y con los requisitos que se&ntilde;ale la ley org&aacute;nica que regule la administraci&oacute;n p&uacute;blica del Distrito Federal.</P>

<HR><A NAME="ART. 99"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 99.-</FONT><P> Los organismos descentralizados y empresas de participaci&oacute;n estatal tendr&aacute;n por objeto principal:</P>
I. La realizaci&oacute;n de actividades determinadas como prioritarias por las leyes aplicables;</P>
II. La generaci&oacute;n de bienes y la prestaci&oacute;n de servicios p&uacute;blicos o sociales prioritarios para el funcionamiento de la Ciudad y la satisfacci&oacute;n de las necesidades colectivas; y</P>
III. El auxilio operativo en el ejercicio de funciones tecnol&oacute;gicas o t&eacute;cnicas del Jefe de Gobierno.</P>

<HR><A NAME="ART. 100"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 100.-</FONT><P> La ley o decreto por el que se constituya un organismo descentralizado deber&aacute; precisar su objeto, fuente de recursos para integrar su patrimonio, integraci&oacute;n de su &oacute;rgano de gobierno, las bases para la incorporaci&oacute;n de personal especializado y su permanente capacitaci&oacute;n as&iacute; como de nuevas tecnolog&iacute;as para la mayor eficacia de los servicios encomendados a la entidad.</P>

<HR><A NAME="ART. 101"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 101.-</FONT><P> El Jefe de Gobierno aprobar&aacute;, la participaci&oacute;n del gobierno de la entidad en las empresas, sociedades y asociaciones civiles o mercantiles, ya sea para su creaci&oacute;n, para aumentar su capital o patrimonio, y, en su caso, adquirir todo o parte de &eacute;stos. Dicha aprobaci&oacute;n tambi&eacute;n ser&aacute; indispensable para constituir o aumentar fideicomisos p&uacute;blicos. Las autorizaciones a que se refiere este art&iacute;culo ser&aacute;n otorgadas por conducto de la Secretar&iacute;a que determine la Ley Org&aacute;nica, la cual ser&aacute; fideicomitente &uacute;nica de dichos fideicomisos.</P>

<HR><A NAME="ART. 102"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 102.-</FONT><P> La ley determinar&aacute; las relaciones entre el Jefe de Gobierno y las entidades paraestatales, o entre &eacute;stas y las Secretar&iacute;as para fines de congruencia global de la administraci&oacute;n p&uacute;blica paraestatal, con el sistema de planeaci&oacute;n y los lineamientos generales en materia de gasto, financiamiento, control y evaluaci&oacute;n.</P>

<HR><A NAME="ART. 103"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 103.-</FONT><P> Los titulares de las entidades que conforman la administraci&oacute;n p&uacute;blica paraestatal, adem&aacute;s de cumplir los requisitos establecidos en las leyes, deber&aacute;n haber desempe&ntilde;ado cargos de alto nivel decisorio, cuyo ejercicio requiera conocimientos y experiencia en la materia o materias a cargo de la entidad a dirigir, o contar con conocimientos de alto nivel y experiencia en materia administrativa.</P>
<HR><A NAME="ART. 104"></A>
<I><P ALIGN="CENTER">CAPITULO II<BR>
DE LAS DEMARCACIONES TERRITORIALES Y DE LOS
ORGANOS POLITICO-ADMINISTRATIVOS</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 104.-</FONT><P> La Administraci&oacute;n P&uacute;blica del Distrito Federal contar&aacute; con un &oacute;rgano pol&iacute;tico-administrativo en cada demarcaci&oacute;n territorial.</P>
Para los efectos de este Estatuto y las leyes, las demarcaciones territoriales y los &oacute;rganos pol&iacute;tico-administrativos en cada una de ellas se denominar&aacute;n gen&eacute;ricamente Delegaciones.</P>
La Asamblea Legislativa establecer&aacute; en la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica del Distrito Federal el n&uacute;mero de Delegaciones, su &aacute;mbito territorial y su identificaci&oacute;n nominativa.</P>
<P>
<HR><A NAME="ART. 105"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 105.-</FONT><P> Cada Delegaci&oacute;n se integrar&aacute; con un Titular, al que se le denominar&aacute; gen&eacute;ricamente Jefe Delegacional, electo en forma universal, libre, secreta y directa cada tres a&ntilde;os, seg&uacute;n lo determine la Ley, as&iacute; como con los funcionarios y dem&aacute;s servidores p&uacute;blicos que determinen la ley org&aacute;nica y el reglamento respectivos.</P>
Para ser Jefe Delegacional se requiere:</P>
I. Ser ciudadano mexicano por nacimiento y no tener otra nacionalidad, en pleno goce de sus derechos;</P>
II. Tener por lo menos veinticinco a&ntilde;os al d&iacute;a de la elecci&oacute;n;</P>
III. Ser originario del Distrito Federal con dos a&ntilde;os de residencia efectiva inmediatamente anteriores al d&iacute;a de la elecci&oacute;n, o vecino de &eacute;l con residencia efectiva no menor de tres a&ntilde;os inmediatamente anteriores al d&iacute;a de la elecci&oacute;n, y</P>
IV. Cumplir los requisitos establecidos en las fracciones IV a X del art&iacute;culo 53 del presente Estatuto.</P>
Los Jefes Delegacionales electos popularmente no podr&aacute;n ser reelectos para el periodo inmediato. Las personas que por designaci&oacute;n de la Asamblea Legislativa desempe&ntilde;en ese cargo, no podr&aacute;n ser electas para el periodo inmediato.</P>

<HR><A NAME="ART. 106"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 106.-</FONT><P> La elecci&oacute;n de los Jefes Delegacionales se realizar&aacute; en la misma fecha en que sean electos los Diputados a la Asamblea Legislativa del Distrito Federal.</P>
S&oacute;lo los partidos pol&iacute;ticos con registro nacional podr&aacute;n registrar candidatos al cargo de Jefe Delegacional.</P>
El encargo de los Jefes Delegacionales durar&aacute; tres a&ntilde;os, iniciando el primero de octubre del a&ntilde;o de la elecci&oacute;n.</P>
Los Jefes Delegacionales rendir&aacute;n protesta ante la Asamblea Legislativa del Distrito Federal.</P>

<HR><A NAME="ART. 107"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 107.-</FONT><P> Las ausencias del Jefe Delegacional de m&aacute;s de quince d&iacute;as y hasta por noventa d&iacute;as deber&aacute;n ser autorizadas por el Jefe de Gobierno y ser&aacute;n cubiertas en t&eacute;rminos de la Ley Org&aacute;nica respectiva.</P>
En caso de ausencia por un periodo mayor a noventa d&iacute;as, cualquiera que sea la causa, la Asamblea Legislativa del Distrito Federal designar&aacute;, a propuesta, del Jefe de Gobierno y por mayor&iacute;a absoluta de los diputados integrantes de la Legislatura, al sustituto.</P>
Si la elecci&oacute;n demarcacional fuese declarada nula, en tanto se realiza la elecci&oacute;n extraordinaria, la Asamblea proceder&aacute; a designar al correspondiente Jefe Delegacional, conforme al procedimiento establecido en el p&aacute;rrafo anterior.</P>
Si el Jefe Delegacional electo no se presenta a tomar posesi&oacute;n de su encargo, se proceder&aacute; en los t&eacute;rminos del segundo p&aacute;rrafo de este art&iacute;culo.</P>
Las personas que sean designadas por la Asamblea en los t&eacute;rminos de los tres p&aacute;rrafos anteriores, deber&aacute;n cumplir los requisitos establecidos en las fracciones I, II y III del art&iacute;culo 105, y los contenidos en las fracciones V, VI y X del art&iacute;culo 53, ambos de este Estatuto.</P>

<HR><A NAME="ART. 108"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 108.-</FONT><P> Sin perjuicio de lo dispuesto por la legislaci&oacute;n sobre responsabilidades aplicable a los servidores p&uacute;blicos del Distrito Federal, la Asamblea Legislativa del Distrito Federal, a propuesta del Jefe de Gobierno o de los diputados, podr&aacute; remover a los Jefes Delegacionales por las causas graves siguientes:</P>
I. Por violaciones sistem&aacute;ticas a la Constituci&oacute;n, al presente Estatuto o a las leyes federales y del Distrito Federal;</P>
II. Por contravenir de manera grave y sistem&aacute;tica los reglamentos, acuerdos y dem&aacute;s resoluciones del Jefe de Gobierno del Distrito Federal;</P>
III. Por realizar cualquier acto o incurrir en omisiones que afecten gravemente el funcionamiento de la administraci&oacute;n p&uacute;blica del Distrito Federal o el orden p&uacute;blico en la Entidad;</P>
IV. Por desempe&ntilde;ar cualquier otro empleo, cargo o comisi&oacute;n en la Federaci&oacute;n, Estados, Distrito Federal o Municipios, durante el tiempo que dure su encargo, excepto las actividades docentes, acad&eacute;micas y de investigaci&oacute;n cient&iacute;fica no remuneradas;</P>
V. Por invadir de manera reiterada y sistem&aacute;tica la esfera de competencia de la administraci&oacute;n p&uacute;blica central o paraestatal del Distrito Federal;</P>
VI. Por incumplir reiterada y sistem&aacute;ticamente las resoluciones de los &oacute;rganos jurisdiccionales Federales o del Distrito Federal;</P>
VII. Por realizar actos que afecten gravemente las relaciones de la Delegaci&oacute;n con el Jefe de Gobierno del Distrito Federal, y</P>
VIII. Por realizar actos que afecten de manera grave las relaciones del Jefe de Gobierno con los Poderes de la Uni&oacute;n.</P>
La Asamblea Legislativa calificar&aacute; la gravedad de la falta y resolver&aacute; en definitiva sobre la remoci&oacute;n, por el voto de las dos terceras partes de los miembros integrantes de la Legislatura, siempre y cuando el Jefe Delegacional haya tenido oportunidad suficiente para rendir las pruebas y hacer los alegatos que a su juicio convengan. La resoluci&oacute;n de la Asamblea ser&aacute; definitiva e inatacable y surtir&aacute; sus efectos de inmediato.</P>
En caso de remoci&oacute;n del Jefe Delegacional, la Asamblea Legislativa del Distrito Federal designar&aacute;, a propuesta del Jefe de Gobierno, por mayor&iacute;a absoluta de los integrantes de la Legislatura, al sustituto para que termine el encargo.</P>
En el caso de sentencia ejecutoria condenatoria por delito doloso en contra de un Jefe Delegacional, sin dilaci&oacute;n alguna el juez dar&aacute; cuenta a la Asamblea Legislativa del Distrito Federal para el solo efecto de que declare la destituci&oacute;n del cargo y nombre al sustituto, observando lo dispuesto en el p&aacute;rrafo anterior.</P>
Las sanciones distintas a la remoci&oacute;n ser&aacute;n aplicadas conforme a las disposiciones conducentes de la ley de la materia.</P>
Los Jefes Delegacionales deber&aacute;n observar y hacer cumplir las resoluciones que emitan el Jefe de Gobierno, la Asamblea Legislativa, el Tribunal Superior de Justicia, y las dem&aacute;s autoridades jurisdiccionales.</P>
Las controversias de car&aacute;cter competencial administrativo que se presentaren entre las Delegaciones y los dem&aacute;s &oacute;rganos y dependencias de la Administraci&oacute;n P&uacute;blica del Distrito Federal ser&aacute;n resueltas por el Jefe de Gobierno.</P>

<HR><A NAME="ART. 109"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 109.-</FONT><P> Con el objeto de formular los estudios para establecer, modificar o reordenar la divisi&oacute;n territorial del Distrito Federal se constituir&aacute; un comit&eacute; de trabajo integrado por servidores p&uacute;blicos de la administraci&oacute;n p&uacute;blica del Distrito Federal y por una comisi&oacute;n de diputados a la Asamblea Legislativa del Distrito Federal, electos por su Pleno, en el n&uacute;mero que determine la ley.</P>
El comit&eacute; realizar&aacute; los trabajos necesarios, con los apoyos t&eacute;cnicos que requiera, con cargo a la administraci&oacute;n p&uacute;blica del Distrito Federal.</P>

<HR><A NAME="ART. 110"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 110.-</FONT><P> El comit&eacute; a que se refiere el art&iacute;culo anterior y la Asamblea Legislativa del Distrito Federal, para la determinaci&oacute;n de la variaci&oacute;n territorial, deber&aacute;n incluir, entre otros,  los siguientes elementos:</P>
I. Poblaci&oacute;n;</P>
II. Configuraci&oacute;n geogr&aacute;fica;</P>
III. Identidad cultural de los habitantes;</P>
IV. Factores hist&oacute;ricos;</P>
V. Condiciones socioecon&oacute;micas;</P>
VI. Infraestructura y equipamiento urbano;</P>
VII. N&uacute;mero y extensi&oacute;n de colonias, barrios, pueblos o unidades habitacionales de las Delegaciones;</P>
VIII. Directrices de conformaci&oacute;n o reclasificaci&oacute;n de asentamientos humanos con categor&iacute;a de colonias;</P>
IX. Previsi&oacute;n de los redimensionamientos estructurales y funcionales delegacionales; y</P>
X. Presupuesto de egresos y previsiones de ingresos de la entidad.</P>

<HR><A NAME="ART. 111"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 111.-</FONT><P> En todo caso, la variaci&oacute;n de la divisi&oacute;n territorial deber&aacute; perseguir:</P>
I. Un mejor equilibrio en el desarrollo de la Ciudad;</P>
II. Un mejoramiento de la funci&oacute;n de gobierno y prestaci&oacute;n de servicios p&uacute;blicos;</P>
III. Mayor oportunidad y cobertura de los actos de autoridad;</P>
IV. Incremento de la eficacia gubernativa;</P>
V. Mayor participaci&oacute;n social;</P>
VI. Otros resultados previsibles en beneficio de la poblaci&oacute;n; y</P>
VII. Contribuir a la estabilidad financiera de la entidad.</P>

<HR><A NAME="ART. 112"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 112.-</FONT><P> En la iniciativa de Decreto de Presupuesto de Egresos, el Jefe de Gobierno deber&aacute; proponer a la Asamblea Legislativa asignaciones presupuestales para que las Delegaciones cumplan con el ejercicio de las actividades a su cargo, considerando criterios de poblaci&oacute;n, marginaci&oacute;n, infraestructura y equipamiento urbano. Las Delegaciones informar&aacute;n al Jefe de Gobierno del ejercicio de sus asignaciones presupuestarias para los efectos de la Cuenta P&uacute;blica, de conformidad con lo que establece este Estatuto y las leyes aplicables.</P>
Las Delegaciones ejercer&aacute;n, con autonom&iacute;a de gesti&oacute;n, sus presupuestos, observando las disposiciones legales y reglamentarias, as&iacute; como los acuerdos administrativos de car&aacute;cter general de la Administraci&oacute;n P&uacute;blica Central. Las transferencias presupuestarias que no afecten programas prioritarios, ser&aacute;n decididas por el Jefe Delegacional, informando del ejercicio de esta atribuci&oacute;n al Jefe de Gobierno de manera trimestral.</P>

<HR><A NAME="ART. 113"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 113.-</FONT><P> Para el mejor desempe&ntilde;o de sus atribuciones, los Jefes Delegacionales realizar&aacute;n recorridos peri&oacute;dicos dentro de su demarcaci&oacute;n, a fin de verificar la forma y las condiciones en que se presten los servicios p&uacute;blicos as&iacute; como el estado en que se encuentren los sitios, obras e instalaciones en los que la comunidad tenga inter&eacute;s.</P>

<HR><A NAME="ART. 114"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 114.-</FONT><P> Los Jefes Delegacionales, de conformidad con las normas que resulten aplicables dar&aacute;n audiencia p&uacute;blica por lo menos dos veces al mes a los habitantes de la Delegaci&oacute;n, en la que &eacute;stos podr&aacute;n proponer la adopci&oacute;n de determinados acuerdos, la realizaci&oacute;n de ciertos actos o recibir informaci&oacute;n sobre determinadas actuaciones, siempre que sean de la competencia de la administraci&oacute;n p&uacute;blica del Distrito Federal.</P>
La audiencia se realizar&aacute; preferentemente en el lugar donde residan los habitantes interesados en ella, en forma verbal, en un solo acto y con la asistencia de vecinos de la Demarcaci&oacute;n y el Jefe Delegacional y, en su caso, servidores p&uacute;blicos de la administraci&oacute;n p&uacute;blica del Distrito Federal vinculados con los asuntos de la audiencia p&uacute;blica.</P>
<HR><A NAME="ART. 115"></A>
<I><P ALIGN="CENTER">CAPITULO III<BR>
DE LAS BASES PARA LA DISTRIBUCION DE ATRIBUCIONES ENTRE ORGANOS CENTRALES Y DESCONCENTRADOS DE LA ADMINISTRACION PUBLICA DEL DISTRITO FEDERAL</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ARTICULO 115.-</FONT><P> Corresponden a los &oacute;rganos centrales de la administraci&oacute;n p&uacute;blica del Distrito Federal, de acuerdo a la asignaci&oacute;n que determine la ley, las atribuciones de planeaci&oacute;n, organizaci&oacute;n, normatividad, control, evaluaci&oacute;n y operaci&oacute;n, referidas a:</P>
I. La planeaci&oacute;n del desarrollo del Distrito Federal, de acuerdo con las prevenciones contenidas en el Plan Nacional de Desarrollo y dem&aacute;s disposiciones aplicables;</P>
II. Formulaci&oacute;n y conducci&oacute;n de las pol&iacute;ticas generales que de conformidad con la ley se les asignen en sus respectivos ramos de la administraci&oacute;n p&uacute;blica;</P>
III. Regulaci&oacute;n interna sobre organizaci&oacute;n, funciones y procedimientos de la Administraci&oacute;n P&uacute;blica y dentro de &eacute;sta, la relativa a &oacute;rganos desconcentrados constituidos por el Jefe de Gobierno;</P>
IV. La administraci&oacute;n de la hacienda p&uacute;blica del Distrito Federal, con sujeci&oacute;n a las disposiciones aplicables;</P>
V. Adquisici&oacute;n, administraci&oacute;n y enajenaci&oacute;n de bienes del patrimonio de la Ciudad y fijaci&oacute;n de lineamientos para su adquisici&oacute;n, uso y destino. Trat&aacute;ndose del patrimonio inmobiliario destinado a las Delegaciones, los Jefes Delegacionales deber&aacute;n ser consultados cuando se trate de enajenar o adquirir inmuebles destinados al cumplimiento de sus funciones;</P>
VI. Prestaci&oacute;n o concesi&oacute;n de servicios p&uacute;blicos de cobertura general en la Ciudad as&iacute; como de aqu&eacute;llos de las caracter&iacute;sticas a que se refiere la siguiente fracci&oacute;n;</P>
VII. Prestaci&oacute;n de servicios p&uacute;blicos y planeaci&oacute;n y ejecuci&oacute;n de obras de impacto en el interior de una Delegaci&oacute;n cuando sean de alta especialidad t&eacute;cnica, de acuerdo con las clasificaciones que se hagan en las disposiciones aplicables. El Jefe de Gobierno podr&aacute; dictar acuerdos mediante los cuales delegue a los Jefes Delegacionales la realizaci&oacute;n o contrataci&oacute;n de estas obras, dentro de los l&iacute;mites de la respectiva demarcaci&oacute;n;</P>
VIII. Imposici&oacute;n de sanciones administrativas por infracciones a las leyes y reglamentos aplicables, en atenci&oacute;n a la distribuci&oacute;n de competencias establecida por dichos ordenamientos;</P>
IX. Direcci&oacute;n y coordinaci&oacute;n de las unidades administrativas que tengan adscritas a sus respectivos ramos, de las entidades paraestatales que les sean sectorizadas y de &oacute;rganos desconcentrados, conforme a las disposiciones aplicables;</P>
X. Determinaci&oacute;n de los sistemas de participaci&oacute;n y coordinaci&oacute;n de las Delegaciones respecto a la prestaci&oacute;n de servicios p&uacute;blicos de car&aacute;cter general como suministro de agua potable, drenaje, tratamiento de aguas, recolecci&oacute;n de desechos en v&iacute;as primarias, transporte p&uacute;blico de pasajeros, protecci&oacute;n civil, seguridad p&uacute;blica, educaci&oacute;n, salud y abasto;</P>
XI. En general, las funciones de administraci&oacute;n, planeaci&oacute;n y ejecuci&oacute;n de obras, prestaci&oacute;n de servicios p&uacute;blicos, y en general actos de gobierno que incidan, se realicen o se relacionen con el conjunto de la Ciudad o tengan impacto en dos o m&aacute;s Delegaciones, y</P>
XII. Las dem&aacute;s que en raz&oacute;n de jerarqu&iacute;a, magnitud y especializaci&oacute;n le sean propias y determine la ley.</P>

<HR><A NAME="ART. 116"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 116.-</FONT><P> Las atribuciones a que se refiere el art&iacute;culo anterior, as&iacute; como aqu&eacute;llas de car&aacute;cter t&eacute;cnico u operativo, podr&aacute;n encomendarse a &oacute;rganos desconcentrados, a efecto de lograr una administraci&oacute;n eficiente, &aacute;gil y oportuna, basada en principios de simplificaci&oacute;n, transparencia y racionalidad, en los t&eacute;rminos del reglamento interior de la ley respectiva. En este supuesto, las Delegaciones ser&aacute;n invariablemente consideradas para los efectos de la ejecuci&oacute;n de las obras, la prestaci&oacute;n de los servicios p&uacute;blicos o la realizaci&oacute;n de los actos de gobierno que tengan impacto en la Delegaci&oacute;n respectiva.</P>

<HR><A NAME="ART. 117"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 117.-</FONT><P> Las Delegaciones tendr&aacute;n competencia, dentro de sus respectivas jurisdicciones, en las materias de: gobierno, administraci&oacute;n, asuntos jur&iacute;dicos, obras, servicios, actividades sociales, protecci&oacute;n civil, seguridad p&uacute;blica, promoci&oacute;n econ&oacute;mica, cultural y deportiva, y las dem&aacute;s que se&ntilde;alen las leyes.</P>
El ejercicio de tales atribuciones se realizar&aacute; siempre de conformidad con las leyes y dem&aacute;s disposiciones normativas aplicables en cada materia y respetando las asignaciones presupuestales.</P>
Los Jefes Delegacionales tendr&aacute;n bajo su responsabilidad las siguientes atribuciones:</P>
I. Dirigir las actividades de la Administraci&oacute;n P&uacute;blica de la Delegaci&oacute;n;</P>
II. Prestar los servicios p&uacute;blicos y realizar obras, atribuidos por la ley y dem&aacute;s disposiciones aplicables, dentro del marco de las asignaciones presupuestales;</P>
III. Participar en la prestaci&oacute;n de servicios o realizaci&oacute;n de obras con otras Delegaciones y con el gobierno de la Ciudad conforme las disposiciones presupuestales y de car&aacute;cter administrativo aplicables;</P>
IV. Opinar sobre la concesi&oacute;n de servicios p&uacute;blicos que tengan efectos en la Delegaci&oacute;n y sobre los convenios que se suscriban entre el Distrito Federal y la Federaci&oacute;n o los estados o municipios lim&iacute;trofes que afecten directamente a la Delegaci&oacute;n;</P>
V. Otorgar y revocar, en su caso, licencias, permisos, autorizaciones y concesiones, observando las leyes y reglamentos aplicables;</P>
VI. Imponer sanciones administrativas por infracciones a las leyes y reglamentos;</P>
VII. Proponer al Jefe de Gobierno, los proyectos de programas operativos anuales y de presupuesto de la Delegaci&oacute;n, sujet&aacute;ndose a las estimaciones de ingresos para el Distrito Federal; </P>
VIII. Coadyuvar con la dependencia de la administraci&oacute;n p&uacute;blica del Distrito Federal que resulte competente, en las tareas de seguridad p&uacute;blica y protecci&oacute;n civil en la Delegaci&oacute;n;</P>
IX. Designar a los servidores p&uacute;blicos de la Delegaci&oacute;n, sujet&aacute;ndose a las disposiciones del Servicio Civil de Carrera. En todo caso, los funcionarios de confianza, mandos medios y superiores, ser&aacute;n designados y removidos libremente por el Jefe Delegacional;</P>
X. Establecer la estructura organizacional de la Delegaci&oacute;n conforme a las disposiciones aplicables, y</P>
XI. Las dem&aacute;s que les otorguen este Estatuto, las leyes, los reglamentos y los acuerdos que expida el Jefe de Gobierno.</P>

<HR><A NAME="ART. 118"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 118.-</FONT><P> Para el desarrollo y bienestar social en la Ciudad deber&aacute;n tomarse en cuenta las siguientes materias:</P>
I. Seguridad P&uacute;blica;</P>
II. Planeaci&oacute;n del desarrollo;</P>
III. Reservas territoriales, uso de suelo y vivienda;</P>
IV. Preservaci&oacute;n del medio ambiente y equilibrio ecol&oacute;gico;</P>
V. Infraestructura y servicios de salud;</P>
VI. Infraestructura y servicio social educativo;</P>
VII. Transporte p&uacute;blico; y</P>
VIII. Agua potable, drenaje y tratamiento de aguas residuales.</P>
Trat&aacute;ndose de las materias a que se refiere este art&iacute;culo, las leyes de la Asamblea Legislativa establecer&aacute;n los sistemas de direcci&oacute;n, coordinaci&oacute;n, y en su caso de desconcentraci&oacute;n o descentralizaci&oacute;n, que permitan aproximar la actuaci&oacute;n de la administraci&oacute;n p&uacute;blica a los habitantes de la Ciudad.</P>

<HR><A NAME="ART. 119"></A><FONT COLOR="1A1FFF" SIZE=3>ARTICULO 119.-</FONT><P> Los Programas de Desarrollo Urbano ser&aacute;n formulados por el Jefe de Gobierno del Distrito Federal y sometidos a la aprobaci&oacute;n de la Asamblea Legislativa del Distrito Federal, de acuerdo con los procedimientos y requisitos establecidos en la ley de la materia.</P>
<HR><A NAME="ART. 120"></A>
<I><P ALIGN="CENTER">TITULO SEXTO<BR>
DE LAS AUTORIDADES ELECTORALES LOCALES Y LOS PARTIDOS POLITICOS</P>
<P ALIGN="CENTER">CAPITULO I<BR>
DISPOSICIONES GENERALES</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 120.-</FONT><P> La renovaci&oacute;n de las autoridades legislativa y ejecutiva de car&aacute;cter local, as&iacute; como de los titulares de los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales, se realizar&aacute; mediante elecciones libres, aut&eacute;nticas y peri&oacute;dicas. Son principios rectores de la funci&oacute;n electoral en el Distrito Federal los de imparcialidad, legalidad, objetividad, certeza e independencia. La emisi&oacute;n del sufragio ser&aacute; universal, libre, secreta y directa.</P>
<HR><A NAME="ART. 121"></A>
<I><P ALIGN="CENTER">CAP&Iacute;TULO II<BR>
DE LOS PARTIDOS POL&Iacute;TICOS</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 121.-</FONT><P> En las elecciones locales del Distrito Federal s&oacute;lo podr&aacute;n participar los partidos pol&iacute;ticos con registro nacional. De acuerdo con las disponibilidades presupuestales, los partidos pol&iacute;ticos recibir&aacute;n, en forma equitativa, financiamiento p&uacute;blico para su sostenimiento y contar&aacute;n durante los procesos electorales con apoyos para sus actividades tendientes a la obtenci&oacute;n del sufragio universal. La ley se&ntilde;alar&aacute; las reglas a que se sujetar&aacute; el financiamiento de los partidos pol&iacute;ticos y sus campa&ntilde;as electorales, debiendo garantizar que los recursos p&uacute;blicos prevalezcan sobre los de origen privado.</P>

<HR><A NAME="ART. 122"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 122.-</FONT><P> La ley electoral propiciar&aacute; condiciones de equidad para el acceso de los partidos pol&iacute;ticos a los medios de comunicaci&oacute;n social. Asimismo, fijar&aacute; los criterios para determinar los l&iacute;mites a las erogaciones de los partidos pol&iacute;ticos en sus campa&ntilde;as electorales, as&iacute; como los montos m&aacute;ximos de las aportaciones pecuniarias de sus simpatizantes y los procedimientos para el control y vigilancia del origen y uso de todos los recursos con que cuenten los partidos pol&iacute;ticos; establecer&aacute;, asimismo, las sanciones por el incumplimiento a las disposiciones que se expidan en la materia.</P>
<HR><A NAME="ART. 123"></A>
<I><P ALIGN="CENTER">CAP&Iacute;TULO III<BR>
DEL INSTITUTO ELECTORAL DEL DISTRITO FEDERAL</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 123.-</FONT><P> La organizaci&oacute;n de las elecciones locales es una funci&oacute;n estatal que se realiza a trav&eacute;s de un organismo p&uacute;blico aut&oacute;nomo denominado Instituto Electoral del Distrito Federal, dotado de personalidad jur&iacute;dica y patrimonios propios, en cuya integraci&oacute;n participan la Asamblea Legislativa, los partidos pol&iacute;ticos nacionales y los ciudadanos, en los t&eacute;rminos que ordene la ley.</P>

<HR><A NAME="ART. 124"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 124.-</FONT><P> El Instituto Electoral del Distrito Federal ser&aacute; autoridad en la materia electoral, independiente en sus decisiones, aut&oacute;nomo en su funcionamiento y profesional en su desempe&ntilde;o; contar&aacute; en su estructura con &oacute;rganos de direcci&oacute;n, ejecutivos, t&eacute;cnicos y de vigilancia. El Consejo General ser&aacute; su &oacute;rgano superior de direcci&oacute;n y se integrar&aacute; por un consejero Presidente y seis consejeros de la Asamblea Legislativa y los representantes de los partidos pol&iacute;ticos; la ley determinar&aacute; las reglas para la organizaci&oacute;n y funcionamiento de los &oacute;rganos, as&iacute; como las relaciones de mando entre &eacute;stos. Las disposiciones de la ley electoral y del Estatuto del Servicio Profesional Electoral, que con base en ella apruebe el Consejo General, regir&aacute;n las relaciones de trabajo de los servidores del organismo p&uacute;blico. Los &oacute;rganos de vigilancia se integrar&aacute;n mayoritariamente por representantes de los partidos pol&iacute;ticos nacionales. Las mesas directivas de casillas estar&aacute;n integradas por ciudadanos.</P>

<HR><A NAME="ART. 125"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 125.-</FONT><P> El consejero Presidente y los consejeros electorales del Consejo General, ser&aacute;n elegidos sucesivamente, por el voto de las dos terceras partes de los miembros presentes de la Asamblea Legislativa, a propuesta de los grupos parlamentarios. Conforme al mismo procedimiento, se designar&aacute;n tres consejeros electorales suplentes generales. La ley determinar&aacute; la duraci&oacute;n en el cargo as&iacute; como las reglas y el procedimiento correspondientes. El consejero Presidente y los consejeros electorales durar&aacute;n en su cargo siete a&ntilde;os.</P>

<HR><A NAME="ART. 126"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 126.-</FONT><P> La ley establecer&aacute; los requisitos que deber&aacute;n reunir para su designaci&oacute;n el consejero Presidente del Consejo General y los consejeros electorales del Instituto Electoral del Distrito Federal, los que estar&aacute;n sujetos al r&eacute;gimen de responsabilidades establecido en la ley de la materia.</P>

<HR><A NAME="ART. 127"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 127.-</FONT><P> El Instituto Electoral del Distrito Federal tendr&aacute; a su cargo en forma integral y directa, adem&aacute;s de las que le determine la ley, las actividades relativas a la capacitaci&oacute;n y educaci&oacute;n c&iacute;vica, geograf&iacute;a electoral, los derechos y prerrogativas de los partidos pol&iacute;ticos, al padr&oacute;n y lista de electores, impresi&oacute;n de materiales electorales, preparaci&oacute;n de la jornada electoral, los c&oacute;mputos en los t&eacute;rminos que se&ntilde;ale la ley, declaraci&oacute;n de validez y otorgamiento de constancias en las elecciones de diputados, Jefe de Gobierno y titulares de los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales, as&iacute; como la regulaci&oacute;n de la observaci&oacute;n electoral y de las encuestas o sondeos de opini&oacute;n con fines electorales. Las sesiones de todos los &oacute;rganos colegiados de direcci&oacute;n ser&aacute;n p&uacute;blicas en los t&eacute;rminos que se&ntilde;ale la ley.</P>
<HR><A NAME="ART. 128"></A>
<I><P ALIGN="CENTER">CAPITULO IV<BR>
DEL TRIBUNAL ELECTORAL DEL DISTRITO FEDERAL</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 128.-</FONT><P> El Tribunal Electoral del Distrito Federal ser&aacute; &oacute;rgano aut&oacute;nomo y m&aacute;xima autoridad jurisdiccional para la soluci&oacute;n de controversias en esta materia.</P>

<HR><A NAME="ART. 129"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 129.-</FONT><P> Al Tribunal Electoral le corresponde resolver en forma definitiva e inatacable, en los t&eacute;rminos de este Estatuto y seg&uacute;n lo disponga la ley, acerca de:</P>
I. Las impugnaciones en las elecciones locales de diputados, Jefe de Gobierno y titulares de los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales;</P>
II. Las impugnaciones de actos y resoluciones que violen los derechos pol&iacute;tico-electorales de los ciudadanos de votar y ser votado, en los t&eacute;rminos que se&ntilde;alen este Estatuto y las leyes;</P>
III. Las impugnaciones en los procesos de plebiscito;</P>
IV. Los conflictos o diferencias laborales entre el Tribunal Electoral y sus servidores;</P>
V. Los conflictos o diferencias laborales entre el Instituto Electoral del Distrito Federal y sus servidores;</P>
VI. La determinaci&oacute;n e imposici&oacute;n de sanciones en la materia; y</P>
VII. Las dem&aacute;s que se&ntilde;ale la ley.</P>

<HR><A NAME="ART. 130"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 130.-</FONT><P> La organizaci&oacute;n del Tribunal Electoral, su competencia, los procedimientos para la resoluci&oacute;n de los asuntos de su competencia, as&iacute; como los mecanismos para fijar criterios de jurisprudencia obligatorios en la materia, ser&aacute;n los que determinen este Estatuto y las leyes.</P>

<HR><A NAME="ART. 131"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 131.-</FONT><P> La ley establecer&aacute; las normas para la administraci&oacute;n, vigilancia y disciplina en el Tribunal Electoral del Distrito Federal, cuyos servidores en materia de responsabilidades estar&aacute;n sujetos al r&eacute;gimen establecido en la ley de la materia.</P>

<HR><A NAME="ART. 132"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 132.-</FONT><P> Los magistrados electorales ser&aacute;n elegidos por el voto de las dos terceras partes de los miembros presentes de la Asamblea Legislativa, a propuesta del Tribunal Superior de Justicia del Distrito Federal. La ley se&ntilde;alar&aacute; las reglas y el procedimiento correspondientes.</P>

<HR><A NAME="ART. 133"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 133.-</FONT><P> Los requisitos para ser magistrado electoral no podr&aacute;n ser menores a los que se exigen para ser magistrado del Tribunal Superior de Justicia del Distrito Federal, y se requerir&aacute; adem&aacute;s haberse distinguido en la materia jur&iacute;dica, preferentemente en la del Derecho Electoral. Los magistrados durar&aacute;n en su encargo ocho a&ntilde;os improrrogables. Las renuncias, ausencias y licencias de los magistrados electorales ser&aacute;n tramitadas, cubiertas y otorgadas por el Pleno.</P>
<HR><A NAME="ART. 134"></A>
<I><P ALIGN="CENTER">CAP&Iacute;TULO V<BR>
DE LOS MEDIOS DE IMPUGNACI&Oacute;N EN MATERIA ELECTORAL LOCAL Y DE LOS DELITOS ELECTORALES</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 134.-</FONT><P> La ley electoral establecer&aacute; un sistema de medios de impugnaci&oacute;n para que todos los actos y resoluciones electorales se sujeten invariablemente al principio de legalidad. Asimismo, fijar&aacute; los plazos convenientes para el desahogo de todas las instancias impugnativas, tomando en cuenta el principio de definitividad de las etapas de los procesos electorales.</P>

<HR><A NAME="ART. 135"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 135.-</FONT><P> La Asamblea Legislativa tipificar&aacute; los delitos y establecer&aacute; las sanciones en materia electoral, en la legislaci&oacute;n penal que expida.</P>
Se crear&aacute; una fiscal&iacute;a especial para la atenci&oacute;n de los delitos electorales.</P>

<HR><A NAME="ART. 136"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 136.-</FONT><P> La ley electoral establecer&aacute; las faltas en la materia y las sanciones correspondientes.</P>
<HR><A NAME="ART. 137"></A>
<I><P ALIGN="CENTER">T&Iacute;TULO S&Eacute;PTIMO <BR>
DEL R&Eacute;GIMEN PATRIMONIAL DEL DISTRITO FEDERAL</P>
<P ALIGN="CENTER">CAP&Iacute;TULO &Uacute;NICO</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 137.-</FONT><P> El patrimonio del Distrito Federal se compone de los bienes de dominio p&uacute;blico y los bienes de dominio privado. La ley regular&aacute; el r&eacute;gimen patrimonial del Distrito Federal, sus disposiciones ser&aacute;n de orden e inter&eacute;s p&uacute;blicos y de observancia obligatoria.</P>

<HR><A NAME="ART. 138"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 138.-</FONT><P> Excepto aqu&eacute;llos pertenecientes a la Federaci&oacute;n en t&eacute;rminos de la legislaci&oacute;n aplicable, los bienes de dominio p&uacute;blico del Distrito Federal son los siguientes:</P>
I. Los de uso com&uacute;n;</P>
II. Los bienes muebles e inmuebles que de hecho se utilicen para la prestaci&oacute;n de servicios p&uacute;blicos o actividades equiparables a ello, o los que utilicen las dependencias y entidades de la administraci&oacute;n p&uacute;blica del Distrito Federal para el desarrollo de sus actividades;</P>
III. Los inmuebles expropiados a favor del Distrito Federal, una vez que sean destinados a un servicio p&uacute;blico o algunas de las actividades que se equiparen a los servicios p&uacute;blicos o que de hecho se utilicen para esos fines;</P>
IV. Las tierras y aguas a excepci&oacute;n de las comprendidas en el art&iacute;culo 27, p&aacute;rrafos cuarto, quinto y octavo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos;</P>
V. Los monumentos hist&oacute;ricos o art&iacute;sticos, propiedad del Distrito Federal;</P>
VI. Los canales, zanjas y acueductos, propiedad o construidos por el Distrito Federal, as&iacute; como los cauces de los r&iacute;os que hubiesen dejado de serlo, siempre y cuando no sean de jurisdicci&oacute;n federal, debiendo observarse al respecto las disposiciones de la Ley de Aguas Nacionales;</P>
VII. Los inmuebles ubicados en el territorio del Distrito Federal y que la Federaci&oacute;n transmita a &eacute;ste, con la finalidad de satisfacer las necesidades de crecimiento, vivienda y desarrollo urbano;</P>
VIII. Las servidumbres, cuando el predio dominante sean algunos de los anteriores;</P>
IX. Los muebles propiedad del Distrito Federal que por su naturaleza no sean normalmente sustituibles, como los documentos, publicaciones peri&oacute;dicas, mapas, planos, folletos y grabados importantes o raros, as&iacute; como las colecciones de sus bienes, los espec&iacute;menes tipos de la flora y la fauna, las colecciones cient&iacute;ficas y filat&eacute;licas, los archivos y fonograbaciones, pel&iacute;culas, archivos fotogr&aacute;ficos, cintas magnetof&oacute;nicas y cualquier otra que tenga im&aacute;genes y sonidos; y</P>
X. Las pinturas murales, las esculturas y cualquier obra art&iacute;stica incorporada o adherida permanentemente a los inmuebles del Distrito Federal.</P>
Los bienes de dominio p&uacute;blico son inalienables, imprescriptibles, inembargables y no estar&aacute;n sujetos a ning&uacute;n gravamen o afectaci&oacute;n de dominio, mientras no cambien su situaci&oacute;n jur&iacute;dica, a acci&oacute;n reivindicatoria o de posesi&oacute;n definitiva o provisional.</P>

<HR><A NAME="ART. 139"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 139.-</FONT><P> Excepto aqu&eacute;llos pertenecientes a la Federaci&oacute;n en t&eacute;rminos de la legislaci&oacute;n aplicable, son bienes de dominio privado del Distrito Federal los siguientes:</P>
I. Los no comprendidos en el art&iacute;culo 138 y cuyo uso y utilidad no tengan inter&eacute;s p&uacute;blico;</P>
II. Los que hayan formado parte de entidades del Distrito Federal;</P>
III. Las tierras ubicadas dentro del Distrito Federal que sean susceptibles de ser enajenadas a particulares;</P>
IV. Los bienes muebles que se encuentren dentro del Distrito Federal, considerados como mostrencos, conforme al C&oacute;digo Civil para el Distrito Federal en Materia Com&uacute;n y para toda la Rep&uacute;blica en Materia Federal;</P>
V. Los bienes muebles propiedad del Distrito Federal al servicio del mismo;</P>
VI. Los bienes que por cualquier t&iacute;tulo adquiera el Distrito Federal y que no est&eacute;n destinados a un servicio p&uacute;blico; y</P>
VII. Los bienes inmuebles que el Distrito Federal adquiera por v&iacute;a de derecho p&uacute;blico y que tengan por objeto la constituci&oacute;n de reservas territoriales, el desarrollo urbano o habitacional o la regularizaci&oacute;n de la tenencia de la tierra.</P>
Los bienes de dominio privado son inembargables e imprescriptibles.</P>

<HR><A NAME="ART. 140"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 140.-</FONT><P> La explotaci&oacute;n, uso y aprovechamiento de los bienes del patrimonio del Distrito Federal ser&aacute;n regulados por los ordenamientos que expida la Asamblea Legislativa.</P>

<HR><A NAME="ART. 141"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 141.-</FONT><P> Los bienes inmuebles de dominio p&uacute;blico, podr&aacute;n ser enajenados previo decreto de desincorporaci&oacute;n que expida el Jefe de Gobierno del Distrito Federal.</P>

<HR><A NAME="ART. 142"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 142.-</FONT><P> La transmisi&oacute;n de los bienes inmuebles del dominio privado ser&aacute; a t&iacute;tulo gratuito u oneroso, en los t&eacute;rminos que establezca la ley que expida la Asamblea Legislativa.</P>

<HR><A NAME="ART. 143"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 143.-</FONT><P> Los Tribunales del Distrito Federal, de acuerdo con su competencia, conocer&aacute;n de los juicios civiles, penales y administrativos que se relacionen con bienes del dominio p&uacute;blico o privado del Distrito Federal.</P>

<HR><A NAME="ART. 144"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 144.-</FONT><P> El Jefe de Gobierno del Distrito Federal ejercer&aacute; los actos de adquisici&oacute;n, posesi&oacute;n, enajenaci&oacute;n, desincorporaci&oacute;n, aprovechamiento, administraci&oacute;n, utilizaci&oacute;n, conservaci&oacute;n, mantenimiento, control, inspecci&oacute;n y vigilancia de los bienes propiedad del Distrito Federal en los t&eacute;rminos que se&ntilde;ale la ley.</P>
La Asamblea Legislativa ser&aacute; informada sobre las enajenaciones de inmuebles que se hubieren realizado en el periodo respectivo.</P>

<HR><A NAME="ART. 145"></A><FONT COLOR="1A1FFF" SIZE=3>ART&Iacute;CULO 145.-</FONT><P> La ley establecer&aacute; un sistema de informaci&oacute;n inmobiliaria, el cual estar&aacute; constituido por el registro, cat&aacute;logo e inventario de los inmuebles propiedad del Distrito Federal.</P>
<HR><A NAME="ART. t1"></A>
<I><P ALIGN="CENTER">TRANSITORIOS</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>PRIMERO.-</FONT><P> El presente Estatuto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, salvo lo dispuesto en los siguientes transitorios.</P>

<HR><A NAME="ART. t2"></A><FONT COLOR="1A1FFF" SIZE=3>SEGUNDO.-</FONT><P> El titular del Poder Ejecutivo Federal dispondr&aacute; el mecanismo necesario para que bienes y recursos de la administraci&oacute;n p&uacute;blica federal a cargo del Departamento del Distrito Federal y los propios de &eacute;ste, sean incorporados al patrimonio del Distrito Federal, una vez que haya sido nombrado el Jefe del Distrito Federal para el periodo que inicia el dos de diciembre de 1997.</P>

<HR><A NAME="ART. t3"></A><FONT COLOR="1A1FFF" SIZE=3>TERCERO.-</FONT><P> En tanto es nombrado el primer Jefe del Distrito Federal, el Presidente de los Estados Unidos Mexicanos proveer&aacute; en la esfera administrativa a la exacta observancia de las leyes y decretos que expida la Asamblea de Representantes del Distrito Federal asimismo podr&aacute; dictar reglamentos gubernativos para el Distrito Federal.</P>

<HR><A NAME="ART. t4"></A><FONT COLOR="1A1FFF" SIZE=3>CUARTO.-</FONT><P> Hasta en tanto se nombra el Jefe del Distrito Federal, el Jefe del Departamento del Distrito Federal, nombrado por el Presidente de la Rep&uacute;blica en los t&eacute;rminos del art&iacute;culo quinto transitorio del decreto por el que se modifican diversos art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el d&iacute;a 25 de octubre de 1993, tendr&aacute; las siguientes facultades:</P>
I. Refrendar los decretos promulgatorios del Presidente de la Rep&uacute;blica respecto de leyes y decretos que expida la Asamblea de Representantes del Distrito Federal.</P>
II. Presentar al Presidente de la Rep&uacute;blica las cuentas p&uacute;blicas de los a&ntilde;os 1995 y 1996 para su env&iacute;o a la Asamblea de Representantes, para los efectos previstos en el presente Estatuto.</P>
III. Remitir a la Asamblea de Representantes del Distrito Federal los informes trimestrales a que se refiere el presente Estatuto.</P>
IV. Presentar al Presidente de la Rep&uacute;blica, el informe que sobre el ejercicio de los recursos provenientes de deuda p&uacute;blica hubiese realizado, para los efectos del art&iacute;culo 73, fracci&oacute;n VIII, de la Constituci&oacute;n, en relaci&oacute;n con lo dispuesto por este Estatuto.</P>

<HR><A NAME="ART. t5"></A><FONT COLOR="1A1FFF" SIZE=3>QUINTO.-</FONT><P> El Presidente de la Rep&uacute;blica enviar&aacute; el 20 de diciembre de 1994 a la Asamblea de Representantes del Distrito Federal la iniciativa de ley de ingresos y el proyecto de presupuesto de egresos del Distrito Federal para el a&ntilde;o siguiente.</P>
En 1995 y 1996, enviar&aacute; las iniciativas de leyes de ingresos y los proyectos de presupuesto de egresos para el a&ntilde;o siguiente respectivamente, a m&aacute;s tardar el d&iacute;a 30 de noviembre de cada a&ntilde;o.</P>
En 1997, el primer Jefe del Distrito Federal enviar&aacute; a la Asamblea de Representantes del Distrito Federal a m&aacute;s tardar el d&iacute;a 30 de noviembre la iniciativa de ley de ingresos y el proyecto de presupuesto de egresos para el a&ntilde;o siguiente.</P>

<HR><A NAME="ART. t6"></A><FONT COLOR="1A1FFF" SIZE=3>SEXTO.-</FONT><P> El servidor p&uacute;blico que designe el Presidente de la Rep&uacute;blica a propuesta del Jefe del Departamento del Distrito Federal, comparecer&aacute; ante la Asamblea de Representantes  del Distrito Federal, a m&aacute;s tardar los d&iacute;as 20 de diciembre de 1994 y 30 de noviembre de 1995 y de 1996, para explicar las iniciativas de ley de ingresos y los proyectos de presupuesto de egresos del Distrito Federal para los a&ntilde;os 1995, 1996 y 1997, respectivamente.</P>

<HR><A NAME="ART. t7"></A><FONT COLOR="1A1FFF" SIZE=3>SEPTIMO.-</FONT><P> Concluida la revisi&oacute;n de la Cuenta P&uacute;blica del Distrito Federal correspondiente al ejercicio de 1994, el personal, los recursos materiales, financieros, mobiliario, veh&iacute;culos, instrumentos, aparatos, maquinaria, archivos y en general, el equipo que la Contadur&iacute;a Mayor de Hacienda de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n haya utilizado para la atenci&oacute;n de los asuntos a su cargo relativos al Distrito Federal, pasar&aacute;n a la Contadur&iacute;a Mayor de Hacienda de la Asamblea de Representantes del Distrito Federal. Los derechos laborales del personal que en virtud de lo anterior pase al &oacute;rgano mencionado, se respetar&aacute;n conforme a la ley.</P>

<HR><A NAME="ART. t8"></A><FONT COLOR="1A1FFF" SIZE=3>OCTAVO.-</FONT><P> En 1995, 1996 y 1997, comparecer&aacute; el Jefe del Departamento del Distrito Federal a la apertura del primer periodo ordinario de sesiones de la Asamblea de Representantes del Distrito Federal, para presentar un informe por escrito, sobre el estado que guarda la administraci&oacute;n p&uacute;blica del Distrito Federal.</P>

<HR><A NAME="ART. t9"></A><FONT COLOR="1A1FFF" SIZE=3>NOVENO.-</FONT><P> El Jefe del Departamento del Distrito Federal, en 1994, nombrar&aacute; previo acuerdo del Presidente de la Rep&uacute;blica  a los Delegados del Departamento del Distrito Federal, y se sujetar&aacute;n a la ratificaci&oacute;n de la III Asamblea de Representantes del Distrito Federal, conforme al procedimiento vigente para la ratificaci&oacute;n de los magistrados del Tribunal Superior de Justicia del Distrito Federal.</P>

<HR><A NAME="ART. t10"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO.-</FONT><P> La petici&oacute;n de comparecencia de los servidores p&uacute;blicos de la administraci&oacute;n p&uacute;blica del Distrito Federal, ante la Asamblea de Representantes del Distrito Federal deber&aacute; ser formulada por &eacute;sta al Jefe del Departamento del Distrito Federal.</P>

<HR><A NAME="ART. t11"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO PRIMERO.-</FONT><P> Las atribuciones que las leyes, reglamentos y dem&aacute;s disposiciones normativas otorguen al Jefe del Departamento del Distrito Federal, se entender&aacute;n conferidas, en lo conducente, al Jefe del Distrito Federal, una vez que entre en el ejercicio de su encargo.</P>

<HR><A NAME="ART. t12"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO SEGUNDO.-</FONT><P> La III Asamblea de Representantes del Distrito Federal se reunir&aacute; a partir del 15 de noviembre de 1994 para celebrar un primer periodo de sesiones ordinarias, que podr&aacute; prolongarse hasta el 15 de enero del a&ntilde;o siguiente.</P>

<HR><A NAME="ART. t13"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO TERCERO.-</FONT><P> Los proyectos de presupuesto de la Asamblea de Representantes del Distrito Federal y del Tribunal Superior de Justicia del Distrito Federal para los a&ntilde;os de 1995, 1996 y 1997, se enviar&aacute;n al Presidente de la Rep&uacute;blica para su incorporaci&oacute;n al proyecto de presupuesto de egresos del Departamento del Distrito Federal.</P>

<HR><A NAME="ART. t14"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO CUARTO.-</FONT><P> Para la instalaci&oacute;n de la III Asamblea de Representantes del Distrito Federal, se observar&aacute;n las reglas siguientes:</P>
I. La II Asamblea de Representantes antes de clausurar el &uacute;ltimo periodo de sesiones de su ejercicio, nombrar&aacute; de entre sus miembros una Comisi&oacute;n integrada por cinco representantes que fungir&aacute;n: uno como Presidente, dos como Secretarios y dos como suplentes, para entrar en funciones cuando falte alguno de los propietarios.</P>
La Presidencia de la Asamblea comunicar&aacute; el nombramiento de la Comisi&oacute;n a los organismos electorales competentes.</P>
La Comisi&oacute;n tendr&aacute; a su cargo:</P>
a). Recibir las constancias de mayor&iacute;a y validez que correspondan a las elecciones de Representantes electos seg&uacute;n el principio de mayor&iacute;a relativa;</P>
b). Recibir las constancias de asignaci&oacute;n de Representantes electos seg&uacute;n el principio de representaci&oacute;n proporcional;</P>
c). Recibir las resoluciones de las Salas del Tribunal Federal Electoral, reca&iacute;das a las impugnaciones sobre las elecciones de Representantes; y</P>
d). Verificar, una vez recibidas las constancias y resoluciones a que se refieren los incisos anteriores que se encuentran completas; y proceder a expedir las credenciales que acrediten a los Representantes electos, tomando en cuenta &uacute;nicamente las constancias expedidas por los &oacute;rganos electorales en las elecciones no impugnadas o las confirmadas o expedidas por las Salas del Tribunal Federal Electoral en sus resoluciones. Las credenciales ser&aacute;n firmadas por el Presidente y Secretarios de la Comisi&oacute;n.</P>
II. La Comisi&oacute;n se reunir&aacute; a m&aacute;s tardar tres d&iacute;as antes de que inicie el primer periodo ordinario de sesiones de la III Asamblea de Representantes para realizar la verificaci&oacute;n a que se refiere el inciso d) de la fracci&oacute;n anterior y para entregar las credenciales a los Representantes electos, a los que citar&aacute; para que se presenten a recibirlas al d&iacute;a siguiente a las 10:00 horas para rendir la protesta constitucional, elegir a la Mesa Directiva y proceder a declarar formalmente instalada la Asamblea.</P>
III. Los Representantes electos que hayan recibido su credencial se reunir&aacute;n en el Sal&oacute;n de Sesiones de la Asamblea, dos d&iacute;as antes a aqu&eacute;l en que inicie el primer periodo ordinario de sesiones de la Asamblea. Este acto ser&aacute; presidido por los miembros de la Comisi&oacute;n y se desarrollar&aacute; conforme al siguiente procedimiento:</P>
a). El Secretario de la Comisi&oacute;n dar&aacute; lectura a la lista de los Representantes que hayan resultado electos, y comprobado que se tenga la concurrencia de la mayor&iacute;a, se dar&aacute; la palabra al Presidente de la Comisi&oacute;n. En caso de no contarse con dicha mayor&iacute;a, la Comisi&oacute;n los citar&aacute; dentro de las veinticuatro horas siguientes;</P>
b). El Presidente de la Comisi&oacute;n pedir&aacute; a los Representantes presentes que se pongan de pie y les tomar&aacute; la protesta de la siguiente forma:</P>
Presidente: &quot; ¿Protest&aacute;is guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el Estatuto de Gobierno del Distrito Federal y las leyes que de ellos emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Representante a la Asamblea del Distrito Federal que el pueblo os ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n y del Distrito Federal?</P>
Representantes: &quot;Si, protesto&quot;.</P>
Presidente: &quot;Si no lo hiciereis as&iacute;, la Naci&oacute;n os lo demande&quot;.</P>
Igual protesta est&aacute;n obligados a hacer cada uno de los Representantes que se presentaren despu&eacute;s.</P>
c). Acto seguido, invitar&aacute; a los Representantes a que elijan la Mesa Directiva de la Asamblea en escrutinio secreto y por mayor&iacute;a de votos.</P>
d). Dado a conocer el resultado del escrutinio por uno de los Secretarios de la Comisi&oacute;n, los integrantes de la Mesa Directiva pasar&aacute;n a ocupar su sitio en el Sal&oacute;n de Sesiones y el Presidente de la Asamblea dir&aacute; en voz alta:</P>
&quot;La III Asamblea de Representantes del Distrito Federal se declara legalmente instalada&quot;.</P>

<HR><A NAME="ART. t15"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO QUINTO.-</FONT><P> Se derogan todas aquellas disposiciones que contravengan las contenidas en este Estatuto de Gobierno del Distrito Federal.</P>

<HR><A NAME="ART. t16"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO SEXTO.-</FONT><P> Publ&iacute;quese en la Gaceta Oficial del Departamento del Distrito Federal.</P>

<HR><A NAME="ART. t17"></A><FONT COLOR="1A1FFF" SIZE=3>DECIMO SEPTIMO.-</FONT><P> Para el a&ntilde;o de 1995, la elecci&oacute;n de los Consejos de Ciudadanos se realizar&aacute; el segundo domingo del mes de noviembre y la fecha de su instalaci&oacute;n en el mes de diciembre se determinar&aacute; por la ley que expida la Asamblea de Representantes del Distrito Federal.</P>
<HR><A NAME="RUBRICA"></A>
<CENTER>RUBRICA</CENTER><P>

M&eacute;xico, D.F., a 14 de julio de 1994.- Dip. Enrique Chavero Ocampo, Presidente.-Sen. Ricardo Monreal Avila, Presidente.- Dip. Guillermo Gonz&aacute;lez D&iacute;az, Secretario.- Sen. Israel Soberanis Nogueda, Secretario.- R&uacute;bricas&quot;.</P>
En cumplimiento de lo dispuesto por la fracci&oacute;n I del Art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y para su debida publicaci&oacute;n y observancia, expido el presente Decreto en la residencia del Poder Ejecutivo Federal, en la Ciudad de M&eacute;xico, Distrito Federal, a los veintid&oacute;s d&iacute;as del mes de julio de mil novecientos noventa y cuatro.- Carlos Salinas de Gortari.- R&uacute;brica.- El Secretario de Gobernaci&oacute;n, Jorge Carpizo.- R&uacute;brica.</P>
<HR><A NAME="ART. 2t1"></A>
<I><P ALIGN="CENTER">ARTICULOS TRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CODIGO FEDERAL DE INSTITUCIONES Y PROCEDIMIENTOS ELECTORALES; DE LA LEY REGLAMENTARIA DE LAS FRACCIONES I Y II DEL ARTICULO 105 DE LA CONSTITUCION POLITICA DE LOS ESTADOS UNIDOS MEXICANOS; DE LA LEY ORGANICA DEL PODER JUDICIAL DE LA FEDERACION; DEL CODIGO PENAL PARA EL DISTRITO FEDERAL EN MATERIA DE FUERO COMUN Y PARA TODA LA REPUBLICA EN MATERIA DE FUERO FEDERAL; DEL ESTATUTO DE GOBIERNO DEL DISTRITO FEDERAL; Y SE EXPIDE LA LEY GENERAL DEL SISTEMA DE MEDIOS DE IMPUGNACION EN MATERIA ELECTORAL</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>PRIMERO.-</FONT><P> Las reformas a que se refiere el presente Decreto entrar&aacute;n en vigor el d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, con las particularidades que se establecen en las disposiciones transitorias de cada uno de los art&iacute;culos de este Decreto.</P>

<HR><A NAME="ART. 2t2"></A><FONT COLOR="1A1FFF" SIZE=3>SEGUNDO.-</FONT><P> Se derogan todas las disposiciones que se opongan al presente Decreto.</P>

<HR><A NAME="ART. 2t3"></A><FONT COLOR="1A1FFF" SIZE=3>TERCERO.-</FONT><P> El seis de julio de 1997 se elegir&aacute;n, para el Distrito Federal, exclusivamente el Jefe de Gobierno y los Diputados a la Asamblea Legislativa del Distrito Federal.</P>
Se derogan todos los art&iacute;culos del Estatuto de Gobierno del Distrito Federal referidos a la elecci&oacute;n de los Consejeros Ciudadanos.</P>
Las normas que regulan las funciones sustantivas de los actuales Consejeros Ciudadanos establecidas en los ordenamientos vigentes, seguir&aacute;n aplic&aacute;ndose hasta la terminaci&oacute;n del periodo para el que fueron electos.</P>
Con base en el nuevo Estatuto de Gobierno del Distrito Federal, la Asamblea Legislativa expedir&aacute; las disposiciones relativas a la participaci&oacute;n ciudadana en el Distrito Federal.</P>

<HR><A NAME="ART. 2t4"></A><FONT COLOR="1A1FFF" SIZE=3>CUARTO.-</FONT><P> Se autoriza al titular del Poder Ejecutivo Federal para que por conducto de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, se realicen las transferencias presupuestales necesarias, a efecto de que las autoridades correspondientes puedan cumplir con las obligaciones y llevar a cabo las nuevas actividades que las presentes reformas y adiciones les imponen.</P>

<HR><A NAME="ART. 2t5"></A><FONT COLOR="1A1FFF" SIZE=3>QUINTO.-</FONT><P> Los criterios de jurisprudencia sostenidos por la Sala Central y la Sala de Segunda Instancia del Tribunal Federal Electoral, seg&uacute;n corresponda, continuar&aacute;n siendo aplicables en tanto no se opongan a las reformas establecidas en los art&iacute;culos SEGUNDO, TERCERO y CUARTO del presente Decreto.</P>
Para que los criterios de jurisprudencia a que se refiere el p&aacute;rrafo anterior resulten obligatorios, se requerir&aacute; de la declaraci&oacute;n formal de la Sala Superior del Tribunal Electoral. Hecha la declaraci&oacute;n, la jurisprudencia se notificar&aacute; de inmediato a las Salas Regionales, al Instituto Federal Electoral y, en su caso, a las autoridades electorales locales.</P>
<HR><A NAME="ART. 3t1"></A>
<I><P ALIGN="CENTER">ARTICULOS TRANSITORIOS DEL DECRETO QUE REFORMA, ADICIONA Y DEROGA DIVERSAS DISPOSICIONES DEL ESTATUTO DE GOBIERNO DEL DISTRITO FEDERAL, PUBLICADO EN EL DIARIO OFICIAL DE LA FEDERACION EL 4 DE DICIEMBRE DE 1997.</P>
</I>
<I><P ALIGN="CENTER">TRANSITORIOS</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>PRIMERO.-</FONT><P> Las reformas, adiciones y derogaciones al Estatuto de Gobierno del Distrito Federal entrar&aacute;n en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, salvo el caso de que en alguno de los art&iacute;culos siguientes se disponga lo contrario.</P>

<HR><A NAME="ART. 3t2"></A><FONT COLOR="1A1FFF" SIZE=3>SEGUNDO.-</FONT><P> Todos los ordenamientos que regulan hasta la fecha a los &oacute;rganos locales en el Distrito Federal seguir&aacute;n vigentes en lo conducente, hasta en tanto no se expidan por los &oacute;rganos competentes aquellos que deban sustituirlos conforme a las disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y lo previsto en el presente Estatuto.</P>

<HR><A NAME="ART. 3t3"></A><FONT COLOR="1A1FFF" SIZE=3>TERCERO.-</FONT><P> La norma que determina la facultad para expedir las disposiciones que rijan las elecciones locales en el Distrito Federal, se&ntilde;alada en la fracci&oacute;n X del art&iacute;culo 42 del presente Estatuto, as&iacute; como el inciso f) de la fracci&oacute;n V del apartado C del Art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, entrar&aacute;n en vigor el 1o. de enero de 1998.</P>

<HR><A NAME="ART. 3t4"></A><FONT COLOR="1A1FFF" SIZE=3>CUARTO.-</FONT><P> De conformidad con el Cap&iacute;tulo II, T&Iacute;TULO QUINTO del presente Estatuto, durante el periodo 1997-2000, los &oacute;rganos pol&iacute;tico-administrativos a que se refiere el Art&iacute;culo D&eacute;cimo Transitorio del Decreto mediante el cual se declaran reformados diversos Art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 22 de agosto de 1996, ser&aacute;n &oacute;rganos desconcentrados en la Administraci&oacute;n P&uacute;blica del Distrito Federal y seguir&aacute;n denomin&aacute;ndose delegaciones del Distrito Federal.</P>

<HR><A NAME="ART. 3t5"></A><FONT COLOR="1A1FFF" SIZE=3>QUINTO.-</FONT><P> Lo dispuesto en la fracci&oacute;n segunda de la BASE TERCERA, del apartado C del Art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que se refiere a la elecci&oacute;n de los titulares de los &oacute;rganos pol&iacute;tico-administrativos en las demarcaciones territoriales del Distrito Federal, entrar&aacute; en vigor el 1o. de enero del a&ntilde;o 2000.</P>

<HR><A NAME="ART. 3t6"></A><FONT COLOR="1A1FFF" SIZE=3>SEXTO.-</FONT><P> La norma que establece la facultad de la Asamblea Legislativa del Distrito Federal para legislar en materia civil y penal para el Distrito Federal, se&ntilde;alada en la fracci&oacute;n XII del art&iacute;culo 42 del presente Estatuto, as&iacute; como en el inciso h) de la fracci&oacute;n V, BASE PRIMERA, apartado C del Art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, entrar&aacute;n en vigor a partir del 1o. de enero de 1999.</P>

<HR><A NAME="ART. 3t7"></A><FONT COLOR="1A1FFF" SIZE=3>S&Eacute;PTIMO.-</FONT><P> El Jefe de Gobierno del Distrito Federal, para el ejercicio de la facultad que le otorga la fracci&oacute;n XXI del art&iacute;culo 67 de este Estatuto de Gobierno del Distrito Federal, aplicar&aacute; las disposiciones de la Ley que Establece las Normas M&iacute;nimas Sobre Readaptaci&oacute;n Social de Sentenciados, publicada en el Diario Oficial de la Federaci&oacute;n el d&iacute;a 19 de mayo de 1971 y del C&oacute;digo Penal para el Distrito Federal en Materia Com&uacute;n y para toda la Rep&uacute;blica en Materia del Fuero Federal, publicado en el Diario Oficial de la Federaci&oacute;n el d&iacute;a 14 de agosto de 1931, exclusivamente para los asuntos del fuero com&uacute;n del Distrito Federal que a la fecha de este Decreto corresponden al titular del Ejecutivo Federal por conducto de la Secretar&iacute;a de Gobernaci&oacute;n, hasta en tanto la Asamblea Legislativa del Distrito Federal expida las disposiciones legales correspondientes.</P>

<HR><A NAME="ART. 3t8"></A><FONT COLOR="1A1FFF" SIZE=3>OCTAVO.-</FONT><P> Las entidades paraestatales de la Administraci&oacute;n P&uacute;blica Federal que correspondan al &aacute;mbito org&aacute;nico del actual Departamento del Distrito Federal, ser&aacute;n transferidas a la Administraci&oacute;n P&uacute;blica del Distrito Federal. Las Secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico y de Contralor&iacute;a y Desarrollo Administrativo y los &oacute;rganos de gobierno de dichas entidades, en coordinaci&oacute;n con la Administraci&oacute;n P&uacute;blica del Distrito Federal, realizar&aacute;n los actos conducentes que conforme a la naturaleza de cada entidad deban efectuarse para tal fin de acuerdo con las leyes aplicables.</P>

<HR><A NAME="ART. 3t9"></A><FONT COLOR="1A1FFF" SIZE=3>NOVENO.-</FONT><P> Acorde con lo dispuesto en el T&Iacute;TULO S&Eacute;PTIMO del presente Estatuto, que se refiere al R&eacute;gimen Patrimonial del Distrito Federal, continuar&aacute;n bajo jurisdicci&oacute;n federal los inmuebles sitos en el Distrito Federal, que est&eacute;n destinados al servicio que prestan los Poderes Federales, as&iacute; como cualquier otro bien afecto a dichos poderes.</P>

<HR><A NAME="ART. 3t10"></A><FONT COLOR="1A1FFF" SIZE=3>D&Eacute;CIMO.-</FONT><P> El patrimonio del Departamento del Distrito Federal pasar&aacute; a formar parte del patrimonio de la Administraci&oacute;n P&uacute;blica del Distrito Federal, de conformidad con los registros, inventarios y archivos respectivos.</P>
Los inmuebles que sean de propiedad federal y que est&eacute;n destinados o que por cualquier t&iacute;tulo autorizado por la Ley General de Bienes Nacionales sean utilizados o est&eacute;n al servicio del Departamento del Distrito Federal, ser&aacute;n usados por la Administraci&oacute;n P&uacute;blica del Distrito Federal, hasta en tanto la Secretar&iacute;a de Contralor&iacute;a y Desarrollo Administrativo, tomando en cuenta a dicha administraci&oacute;n, no determine lo contrario de conformidad con la mencionada Ley General de Bienes Nacionales.</P>

<HR><A NAME="ART. 3t11"></A><FONT COLOR="1A1FFF" SIZE=3>D&Eacute;CIMO PRIMERO.-</FONT><P> Los Consejeros Electorales y el Consejero Presidente del Instituto Electoral del Distrito Federal as&iacute; como los Magistrados del Tribunal Electoral del Distrito Federal, por esta primera ocasi&oacute;n requerir&aacute;n para su elecci&oacute;n del voto de las tres cuartas partes de los miembros presentes de la Asamblea Legislativa del Distrito Federal.</P>

<HR><A NAME="ART. 3t12"></A><FONT COLOR="1A1FFF" SIZE=3>D&Eacute;CIMO SEGUNDO.-</FONT><P> Una vez expedida la ley correspondiente y constituidos los &oacute;rganos a que se refiere el T&iacute;tulo Sexto de este Estatuto, en los t&eacute;rminos de la ley de la materia, el Jefe de Gobierno del Distrito Federal podr&aacute; convocar a plebiscito.</P>

<HR><A NAME="ART. 3t13"></A><FONT COLOR="1A1FFF" SIZE=3>D&Eacute;CIMO TERCERO.-</FONT><P> Los &oacute;rganos de representaci&oacute;n vecinal en el Distrito Federal con las funciones de car&aacute;cter vinculatorio que determine la ley, se integrar&aacute;n por elecci&oacute;n conforme lo establezca la Ley de Participaci&oacute;n Ciudadana.</P>

<HR><A NAME="ART. 3t14"></A><FONT COLOR="1A1FFF" SIZE=3>D&Eacute;CIMO CUARTO.-</FONT><P> La elecci&oacute;n indirecta de los titulares de las Delegaciones Pol&iacute;ticas en el Distrito Federal, prevista en el Art&iacute;culo D&eacute;cimo Transitorio del Decreto de Adiciones y Reformas a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos publicado en el Diario Oficial de la Federaci&oacute;n el 22 de agosto de 1996, se realizar&aacute; conforme a las siguientes bases:</P>
I. El Jefe de Gobierno enviar&aacute;, a m&aacute;s tardar el 15 de diciembre de 1997, a la Asamblea Legislativa, propuestas individuales para cada uno de los titulares de las delegaciones pol&iacute;ticas que deban nombrarse en el Distrito Federal;</P>
II. Para los efectos de la fracci&oacute;n anterior, el Jefe de Gobierno del Distrito Federal formular&aacute; las propuestas individuales para cada cargo. Las propuestas ser&aacute;n aprobadas por las dos terceras partes de los miembros presentes de la Asamblea Legislativa. En caso de que la Asamblea Legislativa no aprobase alguna o algunas de ellas, se enviar&aacute;n segundas propuestas para los cargos que reste por designar; de no ser aprobadas alguna o algunas de las segundas propuestas, se presentar&aacute; una tercera propuesta por cada cargo que faltase por designar, y si esta tambi&eacute;n fuese rechazada, se presentar&aacute; una terna con nuevos candidatos y si ninguno de ellos obtuviera la mayor&iacute;a calificada mencionada, quedar&aacute; designado el que de &eacute;sta, haya obtenido el mayor n&uacute;mero de votos;</P>
Las vacantes que por cualquier causa se presentaran ser&aacute;n cubiertas conforme al procedimiento anterior.</P>
<HR><A NAME="ART. 4t1"></A>
<I><P ALIGN="CENTER">ARTICULOS TRANSITORIOS DEL DECRETO QUE REFORMA, ADICIONA Y DEROGA DIVERSAS DISPOSICIONES DEL ESTATUTO DE GOBIERNO DEL DISTRITO FEDERAL, PUBLICADO EN EL DIARIO OFICIAL DE LA FEDERACION EL 14 DE OCTUBRE DE 1999.</P>
<P ALIGN="CENTER">TRANSITORIOS</P>
</I>
<FONT COLOR="1A1FFF" SIZE=3>PRIMERO.-</FONT><P> Este decreto entrar&aacute; en vigor el d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n en todo lo referido a la elecci&oacute;n directa de los titulares de los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales. Las disposiciones relativas a la estructura, competencias y funcionamiento de dichos &oacute;rganos, entrar&aacute; en vigor el 1 de octubre del a&ntilde;o 2000.</P>

<HR><A NAME="ART. 4t2"></A><FONT COLOR="1A1FFF" SIZE=3>SEGUNDO.-</FONT><P> La elecci&oacute;n indirecta de los titulares de las Delegaciones del Distrito Federal, prevista en el Art&iacute;culo D&eacute;cimo Cuarto Transitorio del Decreto por el que se reforman, adicionan y derogan diversas disposiciones del Estatuto de Gobierno del Distrito Federal, publicado en el Diario Oficial de la Federaci&oacute;n de fecha 4 de diciembre de 1997, se realizar&aacute;, a partir de la entrada en vigor del presente Decreto, mediante la aprobaci&oacute;n por el voto de la mayor&iacute;a absoluta de los diputados integrantes de la Asamblea Legislativa del Distrito Federal, aplic&aacute;ndose en lo dem&aacute;s lo dispuesto por dicho Art&iacute;culo Transitorio.</P>

<HR><A NAME="ART. 4t3"></A><FONT COLOR="1A1FFF" SIZE=3>TERCERO.-</FONT><P> Todas las menciones, atribuciones y facultades conferidas por el presente Decreto, otras leyes y reglamentos a los Delegados, se entender&aacute;n referidas, a partir del 1 de octubre del a&ntilde;o 2000, a los Jefes Delegacionales.</P>

<HR><A NAME="ART. 4t4"></A><FONT COLOR="1A1FFF" SIZE=3>CUARTO.-</FONT><P> Se derogan todas las disposiciones que se opongan al presente Decreto.</P>

M&eacute;xico, D.F., a 12 de octubre de 1999.- Sen. Crist&oacute;bal Arias Sol&iacute;s, Presidente.- Dip. Francisco Jos&eacute; Paoli Bolio, Presidente.- Sen. Jos&eacute; Antonio Valdivia, Secretario.- Dip. Eduardo Bernal Mart&iacute;nez, Secretario.- R&uacute;bricas&quot;.</P>
En cumplimiento de lo dispuesto por la fracci&oacute;n I del Art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y para su debida publicaci&oacute;n y observancia, expido el presente Decreto en la residencia del Poder Ejecutivo Federal, en la Ciudad de M&eacute;xico, Distrito Federal, a los trece d&iacute;as del mes de octubre de mil novecientos noventa y nueve.- Ernesto Zedillo Ponce de Le&oacute;n.- R&uacute;brica.- El Secretario de Gobernaci&oacute;n, Di&oacute;doro Carrasco Altamirano.- R&uacute;brica.</P>

<HR><A NAME="PUBLI"></A>
<CENTER>PUBLICACIÓN Y REFORMAS<P></CENTER>
<DIR><DIR><DIR><DIR>
Publicación: D.O. 26jul94<P>
Este estatuto contiene:<P>
<DIR>
No. de Reformas: 5<P>
Fecha y Publicación de Reformas: <blockquote>D.O. 03jun95<BR>D.O. 12dic95<BR>D.O. 22nov96<BR>D.O. 
04dic97<BR>D.O. 14oct99</blockquote><P>
</DIR></DIR></DIR></DIR></DIR>
</B></FONT></BODY>
</HTML>
